Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Control your computer's power managerment
el: Διαχειριστείτε την ενέργεια του υπολογιστή σας
eo: Agordi la energimastrumadon de via komputilo
et: Juhtige oma arvuti vooluhaldust
he: שלוט על הגדרות צריכת חשמל של מחשבך
id: Kontrol menejemen daya komputer Anda
lt: Kontroliuokite kompiuterio energijos valdymą
pt: Controla o gestor de energia do computador
sr: Управљајте потрошњом енергије на свом рачунару

source: Please enter a valid application command line.
el: Παρακαλώ εισάγετε μια έγκυρη γραμμή εντολών της εφαρμογής.
eo: Bonvolu entajpi validan aplikaĵan komandon.
he: בבקשה הכנס שורת פקודה של אפליקציה תקינה.
id: Harap masukkan baris perintah aplikasi yang sesuai.
lt: Prašome įvesti teisingą programos komandą.
pt: Por favor, indique uma linha de comandos válida.
ro: Te rog introduce o aplicație de linie de comanda validă.
sr: Унесите исправну наредбену линију програма.

source: Here you can manage which programs are run upon login. You can hide items from view by selecting them and clicking "Remove" To permanently delete an item, right-click and select "Delete".
el: Εδώ μπορείτε να διαχειριστείτε ποια προγράμματα εκτελούνται κατά τη σύνδεση. Μπορείτε να αποκρύψετε αντικείμενα από την προβολή επιλέγοντάς τα και πατώντας "Αφαίρεση" Για διαγράψετε μόνιμα ένα αντικείμενο, κάντε δεξί κλικ και επιλέξτε "Διαγραφή".
eo: Ĉi tie vi povas agordi kiuj programoj estu lanĉataj tuj post ensaluto. Vi povas kaŝi erojn elektante ilin kaj klakante al "Forigi". Por definitive forigi eron, dekste alklaku ĝin kaj elektu "Forviŝi".
id: Di sini Anda dapat mengatur program-program yang dijalankan pada saat masuk. Anda dapat menyembunyikan item dari tampilan dengan memilih mereka dan mengklik "Hapus" Untuk menghapus item secara permanen, klik kanan dan pilih "Hapus".
lt: Čia jūs galite tvarkyti prisijungimo metu paleidžiamas programas. Jūs galite paslėpti elementus pasirinkdami "Pašalinti". Norėdami visiškai ištrinti elementą, spustelėkite dešinį pelės klavišą ir pasirinkite "Ištrinti".
sr: Овде можете да управљате који ће се програми покренути након пријаве. Можете сакрити ставке с приказа тако што ћете их изабрати и кликнути на дугме „Уклони“. Да бисте заувек избрисали ставку, притисните десни клик и изаберите дугме „Избриши“.

source: Backup all settings under: <b>%s</b> Would you like to continue?
el: Δημιουργία αντίγραφου ασφαλείας όλων των ρυθμίσεων στο: <b>%s</b> Θέλετε να συνεχίσετε;
eo: Sekurkopii ĉiujn agordojn sub: <b>%s</b> Ĉu vi volas daŭrigi?
id: Backup semua pengaturan di bawah: <b>%s</ b> Apakah Anda ingin melanjutkan?
sr: Направи резервни примерак свих поставки под: <b>%s</b> Желите ли да наставите?

source: Backup settings under: <b>%s</b> Would you like to continue?
el: Δημιουργία αντίγραφου ασφαλείας ρυθμίσεων στο: <b>%s</b> Θέλετε να συνεχίσετε;
eo: Sekurkopii agordon sub: <b>%s</b> Ĉu vi volas daŭrigi?
id: Backup pengaturan di bawah: <b>%s</ b> Apakah Anda ingin melanjutkan?
sr: Направи резервни примерак поставки под: <b>%s</b> Желите ли да наставите?

source: Would you like to delete the backup of all <b>%s</b> settings named <b>%s</b>?
el: Θέλετε να διαγράψετε το αντίγραφο ασφαλείας όλων των <b>%s</b> ρυθμίσεων με το όνομα <b>%s</b>;
eo: Ĉu vi volas viŝi la sekurkopion de ĉiuj <b>%s</b>-agordoj kun la nomo <b>%s</b>?
id: Apakah Anda ingin menghapus backup semua <b>%s</b> pengaturan bernama <b>%s</b>?
lt: Ar norite ištrinti atsarginę visų <b>%s</b> nustatymų kopiją pavadinimu <b>%s</b>?
sr: Желите ли да избришете све резервне примерке <b>%s</b> поставки под називом <b>%s</b>?

source: Would you like to recover the backup of all <b>%s</b> settings named <b>%s</b>?
el: Θέλετε να ανακτήσετε το αντίγραφο ασφαλείας όλων των <b>%s</b> ρυθμίσεων με το όνομα <b>%s</b>;
eo: Ĉu vi volas restaŭri la sekurkopion de ĉiuj <b>%s</b>-agordoj kun la nomo <b>%s</b>?
id: Apakah Anda ingin memulihkan semua backup <b>%s</b> pengaturan bernama <b>%s</b>?
lt: Ar norite atkurti atsarginę visų <b>%s</b> nustatymų kopiją pavadinimu <b>%s</b>?
sr: Желите ли да повратите резервне примерке свих <b>%s</b> поставки под називом <b>%s</b>?

source: Would you like to reset settings for: <b>%s</b>?
el: Θέλετε να επαναφέρετε τις ρυθμίσεις για <b>%s</b>;
eo: Ĉu vi volas restarigi agordojn por: <b>%s</b>?
lt: Ar norėtumėte atstatyti numatytuosius nustatymus: <b>%s</b>?
sr: Желите ли да поништите поставке за: <b>%s</b>?

source: Would you like to reset all settings under: <b>%s</b>?
el: Θέλετε να επαναφέρετε όλες τις ρυθμίσεις στο: <b>%s</b>;
eo: Ĉu vi volas restarigi ĉiujn agordojn sub: <b>%s</b>?
sr: Желите ли да поништите све поставке под: <b>%s</b>?

source: column
nl: kolom

source: GNOME Classic
nl: GNOME-klassiek

source: Apt Cache
nl: Apt-buffer

source: Other
nl: Overige

source: Deskotp fonts
nl: Bureaubladlettertypes

source: The new value for the %(binding)s binding for the action <b>%(action)s</b> in plugin <b>%(plugin)s</b> conflicts with the action <b>%(action_conflict)s</b> of the <b>%(plugin_conflict)s</b> plugin. Do you wish to disable <b>%(action_conflict)s</b> in the <b>%(plugin_conflict)s</b> plugin?
nl: De nieuwe waarde voor de binding %(binding)s voor de actie <b>%(action)s</b> in plug-in <b>%(plugin)s</b> is in conflict met de actie <b>%(action_conflict)s</b> van de plug-in <b>%(plugin_conflict)s</b>. Wilt u <b>%(action_conflict)s</b> uitschakelen in de plug-in <b>%(plugin_conflict)s</b>?

source: key
nl: toets

source: button
nl: knop

source: edge
nl: rand

source: Some %(bindings)s bindings of Plugin <b>%(plugin)s</b> conflict with other plugins. Do you want to resolve these conflicts?
nl: Sommige %(bindings)s bindingen van plug-in <b>%(plugin)s</b> hebben een conflict met andere plug-ins. Wilt u deze conflicten oplossen?

source: General
nl: Algemeen

source: Accessibility
nl: Toegankelijkheid

source: Image Loading
nl: Afbeelding laden

source: Clean up unneeded packages to free up diskspace.
pt: Limpa pacotes desnecessário para libertar espaço em disco

source: It is highly recommend to enable the stable source of Ubuntu Tweak to get security and normal update. If you don't enable the source, you will need to update manually. Would you like to enable the stable source?
pt: É altamente recomendado que active a fonte estável do Ubuntu Tweak para obter actualizações de segurança. Se não o fizer, a actualização terá que ser feita manualmente. Pretende activar a fonte estável?

source: Clutter is an OpenGL based interactive canvas library, designed for creating fast, mainly 2D single window applications such as media box UIs, presentations, kiosk style applications and so on.
pt: A Clutter é uma livraria de tela interactiva baseada em OpenGL, desenhada para criar rápidas aplicações 2D de janela única, tais como caixas UI multimedia, apresentações, aplicações estilo Kiosk e por ai adiante.

source: Gloobus is an extension of Gnome designed to enable a full screen preview of any kind of file.
pt: O Gloobus é uma extensão do GNOME criado para permitir pré-visualizar qualquer tipo de ficheiro em ecran total.

source: Behind this African word, referring to the notion of imagination, you can find some themes for GNOME
pt: Atrás desta palavra Africana, que se refere à noção de imaginação, pode encontrar alguns temas para o GNOME.

source: Updates for Kubuntu releases which are due to go to Ubuntu Updates. Mostly KDE point releases.
pt: Lançamentos de actualizações Kubuntu que irão ser integradas nas actualizações Ubuntu. Na maioria são lançamentos KDE de ponta.

source: Backports of new versions of KDE for Kubuntu which are not yet tested enough to go to Ubuntu Backports.
pt: Backports de novas versões do KDE para Kubuntu que ainda não foram suficientemente testadas para irem para os Backports do Ubuntu .

source: The daemon of Ubuntu Tweak doesn't start correctly, that means some advanced features may not work. If you want to help developer to debug, try to run "<b>sudo ubuntu-tweak-daemon</b>" under terminal.
pt: O daemon do Ubuntu Tweak não iniciou correctamente e algumas funcionalidades poderão não funcionar correctamente. Se pretende ajudar o programador a resolver o problema, execute "<b>sudo ubuntu-tweak-daemon</b>" no terminal.

source: Freely edit your software sources to suit your needs.
pt: Editar livremente as fontes de programas de acordo com as necessidades.

source: A simple but more efficient way for finding and installing popular applications. Data will be automatically synchronized with the remote server. You can click the "Sync" button to perform a manual check for updates.
pt: Uma maneira simples, mas mais eficaz para localizar e instalar aplicações populares. Os dados serão automaticamente sincronizadas com o servidor remoto. Pode clicar no botão "Sync" para executar uma verificação manual de atualizações.

source: Change the name and toggle visibilty of desktop icons
pt: Alterar nome e visibilidade dos ícones no ambiente de trabalho

source: This image size isn't suitable for the panel. It should be 24x24.
pt: O tamanho da imagem não é o indicado para o painel. Deve ser 24x24.

source: Advanced Power Manager Settings
he: הגדרות מנהל צריכת חשמל מתקדמות
pt: Configurações Avançadas do Gestor de Energia

source: A collection of software sources to ensure your applications are always up-to-date. Here you can also add applications which are unavailable in the offical repositories. The list of available sources will be obtained automatically from a remote server. You can click the "Sync" button to manually check for updates
pt: Uma colecção de fontes de aplicações para se assegurar que as mesmas estão sempre actualizadas. Pode também adicionar aplicações que não estão disponíveis nos repositórios oficiais. A lista de fontes disponíveis pode ser obtida automaticamente a partir de um servidor remoto. Clique no botão "Sincronizar" para verificar por actualizações

source: Scripts can be used to complete all kinds of tasks. You can drag and drop scripts from File Manager. 'Scripts' will then be added to the context menu.
pt: Scripts pode ser usados para completar diversas tarefas. Pode arrastar e largar scripts do Gestor de Ficheiros. Os Scripts serão então adicionados ao menu de contexto.

source: Session control
he: בקרת הפעלה
pt: Controlo de sessão

source: Free up disk space by removing redundant packages and cleaning the package download cache.
pt: Liberte espaço em disco removendo os pacotes redundantes e limpando a cache de transferência de pacotes.

source: Here you can manage which programs are started upon login. You can hide items from view by selecting and clicking "Remove" To permanently delete an item, right-click and press "Delete".
pt: Aqui pode fazer a gestão do programas iniciados no arranque. Pode ocultar itens da vista seleccionando e premindo "Remover" Para apagar permanentemente um item, clique com o botão direito e escolha "Apagar".

source: Open folder with root priveleges
he: פתח תיקיה עם הרשאות שורש
pt: Abrir pasta com previlégios root

source: Delete thumbnail cache (will free %s of disk space)
pt: Apagar cache de miniaturas (libertar %s de espaço em disco)

source: Disable user list in gdm
pt: Desactivar lista de utilizadores no gdm

source: Disable showing the restart buttons
pt: Desactivar a apresentação dos botões de reiniciar

source: Sorry! Ubuntu Tweak can only support the <b>Compiz Fusion 0.6.2</b>
ne: Beklager! Ubuntu Tweak kan bare støtte <b>Compiz Fusion 0.6.2</b>

source: Compiz Fusion is currently not installed or some of it's additional components are missing.
ne: Compiz Fusion er ikke installert, eller så mangler det noen tilleggskomponenter.

source: <b>Edge Setting</b>
es_es: <b>Configurar borde</b>
ne: <b>Kantinnstilling</b>

source: Snapping Windows(DON'T USE with Wobbly Windows)
es_es: Sacudir ventanas (NO USAR con Mueve Ventanas!)
ne: Smekkende vinduer (IKKE BRUK med Ustødige vinduer)

source: Maximize Effect
es_es: Efecto Maximizar
ne: Maksimer-effekt

source: Wobbly Windows
es_es: Mueve Ventanas
ne: Ustødige vinduer

source: <b>Window Effects</b>
es_es: <b>Efectos de ventanas</b>
ne: <b>Vinduseffekter</b>

source: Wobbly Menu
es_es: Mueve menú
ne: Ustødig meny

source: <b>Menu Effects</b>
es_es: <b>Menú efectos</b>
ne: <b>Menyeffekter</b>

source: Expo
ne: Ekspo

source: Pick Windows
es_es: Selección de ventanas
ne: Velg vinduer

source: Pick All Windows
es_es: Seleccionar todas las ventanas
ne: Velg alle vinduer

source: Opacity Menu
es_es: Transparéncia de los menús
ne: Gjennomsiktighet for meny

source: <b>System information</b>
es_es: <b>Información del sistema</b>
ne: <b>Systeminformasjon</b>

source: <b>User information</b>
es_es: <b>Información del usuario</b>
ne: <b>Brukerinformasjon</b>

source: Current User
es_es: Usuario actual
ne: Nåværende bruker

source: Home Directory
es_es: Directorio Personal
ne: Hjemmekatalog

source: <b>GNOME Panel and Menu</b>
es_es: <b>GNOME-Panel y Menú</b>
ne: <b>GNOME-panel og -meny</b>

source: Confirm before remove panel
es_es: Confirmar antes de eliminar panel
ne: Bekreft før panelet fjernes

source: Complete lockdown of the Panel
es_es: Bloqueo completo del panel
ne: Fullstendig låsing av panelet

source: Show Input Method menu in the right-click
es_es: Mosrtar el método de entrada de menú con el botón derecho
ne: Vis meny for inndatametode ved høyreklikk

source: Show Unicode Method menu in the right-click
es_es: Mostrar el método Unicode de menú con el botón derecho
ne: Vis meny for Unicode-metode ved høyreklikk

source: Rename the "Computer" icon:
es_es: Renombrar el icono de "Mi equipo":
ne: Endre navn op "Datamaskin"-ikonet:

source: Show "Home" icon on desktop
es_es: Mostrar el icono de "Carpeta personal" en el escritorio
ne: Vis "Hjem"-ikon på skrivebord

source: Rename the "Home" icon:
es_es: Renombrar el icono de "Carpeta personal":
ne: Endre navn på "Hjem"-ikonet

source: Rename the "Trash" icon:
es_es: Renombrar el icono de "Papelera":
ne: Endre navn på "Søppelkurv"-ikonet:

source: <b>Desktop Icon settings</b>
es_es: <b>Iconos de escritorio</b>
ne: <b>Innstillinger for skrivebordsikoner</b>

source: Show Mounted Volumes on desktop
es_es: Mostrar volumenes montados en el escritorio
ne: Vis monterte volumer på skrivebord

source: Disable Lock Screen
es_es: Desactivar Bloquear pantalla
ne: Slå av "Lås skjerm"

source: Disable Printing
es_es: Desactivar Imprimir
ne: Slå av utskrift

source: Disable Print Setup
es_es: Desactivar la configuración de impresión
ne: Slå av utskriftsoppsett

source: Disable Save To Disk
es_es: Desactivar Guardar en disco
ne: Slå av lagre til disk

source: Disable User Switching
es_es: Desactivar Cambio de usuario
ne: Slå av brukerbytte

source: <b>System Security options</b>
es_es: <b>Opciones de Seguridad del sistema</b>
ne: <b>Valg for systemsikkerhet

source: <span size="xx-large">Welcome to <b>Ubuntu Tweak!</b></span> This is a tool for Ubuntu which makes it easy to change hidden system and desktop settings. Ubuntu Tweak is currently only for the GNOME Desktop Environment. Although this application is only in early stages, I'll keep developing it. If you have any suggestions, Please visit the website in "About" and share ideas with me. Thank You!
es_es: <span size="xx-large">Bienvenido a <b>Ubuntu Tweak!</b></span> Esto es una herramienta para Ubuntu que hace más fácil cambiar ajustes ocultos del sistema y del escritorio. Ubuntu Tweak actualmente solo esta disponible para el escritorio GNOME. Aunque esta aplicación sólo está en las primeras etapas, seguiré desarrollandola. Si tienes alguna sugerencia, por favor visita la web en "About" y comparte ideas conmigo. Grácias!
ne: <span size="xx-large">Velkommen til <b>Ubuntu Tweak!</b></span> Dette er et verktøy for Ubuntu som gjør det enkelt å endre skjulte system- og skrivebordsinnstillinger. Ubuntu Tweak er foreløpig kun for skrivebordsmiljøet GNOME. Denne applikasjonen er i en tidlig fase, men vil jeg fortsette å utvikle den. Hvis du har noen forslag, vennligst besøk nettsiden i "About", og del ideer med meg. Takk!

source: <span size="xx-large">Please select the child item</span>
es_es: <span size="xx-large">Por favor selecciona un elemento</span>
ne: <span size="xx-large">Vennligst velg underkategori</span>

source: Desktop Icon
es_es: Icono de escritorio
ne: Skrivebordsikon

source: Power Manager
es_es: Administración de energia
ne: Strømhåndterer

source: Security Options
es_es: Opciones de seguridad
ne: Sikerhetsvalg

source: Computer
es_es: Equipo
ne: Datamaskin

source: Security
es_es: Seguridad
ne: Sikkerhet

source: <b>Window Decorate Effect</b>
es_es: <b>Efectos de decoración de ventanas</b>
ne: <b>Vindusdekorasjons-effekter</b>

source: Use metacity theme
es_es: Usar tema de Metacity
ne: Bruk Metacity-tema

source: Metacity theme active window opacity shade
es_es: El tema de Metacity activa transparencia de sombra en la ventana activa
ne: Dekkevne for skygge på aktive vinduer med Metacity-tema

source: Active window opacity level
es_es: Nivel de transparencia en ventana activa
ne: Dekkevne-nivå for aktivt vindu

source: Metacity theme opacity shade
es_es: Metacity transparencia de sombra
ne: Dekkevne for Metacity-temaers skygge

source: Window shade opacity level
es_es: Nivel de transparencia en sombra de ventana
ne: Dekkevne-nivå for vindusskygge

source: <b>Window Titlebar Action</b>
es_es: <b>Acción en la barra de título de la ventana</b>
ne: <b>Hendelse for vinduets tittellinje</b>

source: Title bar mouse wheel action
es_es: Activar rueda del raton en la barra de título
ne: Hendelse for musehjul på tittellinjen

source: Title bar Double-click action
es_es: Activar doble clic en la barra de título
ne: Hendelse for dobbelklikk på tittellinje

source: Title bar Middle-click action
es_es: Activar clic central en la barra de título
ne: Hendelse for midtklikk på tittellinje

source: Title bar Right-click action
es_es: Activar clic derecho en la barra de título
ne: Hendelse for høyreklikk på tittellinje

source: Show advanced Permissions on File and Folder Property pages
es_es: Mostrar permisos avanzados en archivos y en carpetas
ne: Vis avanserte rettigheter på side for fil- og mappeegenskaper

source: Enable BurnProof technology
es_es: Activar tecnología BurnProof
ne: Slå på Burnproof-teknologi

source: Enable OverBurn
es_es: Activar OverBurn
ne: Slå på OverBurn

source: <b>Settings for Nautilus behavior</b>
es_es: <b>Configuración del comportamiento de Nautilus</b>
ne: <b>Innstillinger for Nautilus-oppførsel</b>

source: Default Thumbnail Icon Size
es_es: Tamaño de miniatura por defecto
ne: Standard miniatyr-ikonstørrelse

source: <b>CD Burner</b>
es_es: <b>Grabador de CD</b>
ne: <b>CD-brenner</b>

source: <b>Advanced Power Management Settings</b>
es_es: <b>Ajustes avanzados de Administración de energía</b>
ne: <b>Avanserte innstillinger for strømhåndtering</b>

source: Enable Hibernation
es_es: Activar hibernación
ne: Slå på dvalemodus

source: Enable Suspend
es_es: Activar suspender
ne: Slå på hvilemodus

source: Show CPU frequency option in "Power Management"
es_es: Mostrar freqüéncia de CPU en "Administración de energía"
ne: Vis valg for CPU-frekvens i "Strømhåndtering"

source: Lock screen when blanked
es_es: Bloquear pantalla al oscurecer
ne: Lås skjerm når den blankes ut

source: "GNOME Panel" Power Management icon
es_es: "GNOME Panel" icono de Administración de energía
ne: GNOME-panelets ikon for strømhåndtering

source: Disconnected NetworkManager on sleep
es_es: Desconectar Administrador de red al entrar en modo reposo
ne: Koble fra NetworkManager ved sovemodus

source: <b>CPU Policy</b>
es_es: <b>Política de CPU</b>
ne: <b>CPU-regel</b>

source: <b>Click the large button to change Splash screen</b>
es_es: <b>Clica el botón largo para cambiar la imagen de arranque</b>
ne: <b>Klikk på den store knappen for å endre oppstartsskjerm</b>

source: Choose a Splash image
es_es: Elige una imagen de arranque
ne: Velg et oppstartsbilde

source: Automatically save changes to session
es_es: Guardar los cambios automáticamente en la sesión
ne: Automatisk lagring av sesjonsendringer

source: Show Logout prompt
es_es: Mostrar diálogo de Apagar
ne: Vis utloggings-dialog

source: Allow TCP Connections(Remote Connect)
es_es: Permitir conexiones TCP (Conexión remota)
ne: Tillat TCP-tilkoblinger (fjerntilkobling)

source: Show Splash screen
es_es: Mostrar imagen de arranque
ne: Vis oppstartsskjerm

source: <b>Session Control</b>
es_es: <b>Control de sesión</b>
ne: <b>Sesjonskontroll</b>

source: Error
ne: Feil

source: Sorry! Ubuntu Tweak can only run on <b>Ubuntu 7.04 or 7.10.</b>
es_es: Lo siento! Ubuntu Tweak solo funciona en <b>Ubuntu 7.04 o 7.10.</b>.
ne: Beklager! Ubuntu Tweak kan bare kjøre på <b>Ubuntu 7.04 eller 7.10.</b>

source: Sorry! Ubuntu Tweak can only run in <b>GNOME Desktop.</b>
es_es: Lo siento! Ubuntu Tweak solo funciona en el <b>escritorio GNOME.</b>
ne: Beklager! Ubuntu Tweak kan bare kjøre på skrivebordsmiljøet <b>GNOME</b>.
