Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Restart This Module
de: Dieses Modul neu starten
el: Επανεκινήστε αυτή τη λειτουργία
eo: Restartigi ĉi tiun modulon
fi: Käynnistä tämä moduuli uudestaan
he: התחל מודל זה מחדש
id: Restart Modul Ini
lt: Paleisti šį modulį iš naujo
nl: Deze module herstarten
pt: Reiniciar este módulo
ro: Restartează acest modul
sr: Поново покрени овај модул
sv: Starta om denna modul

source: Rebuild System Templates
de: Stelle Systemvorlagen wieder her
el: Ξανακτίσε τα πρότυπα συστήματος
eo: Refari systemŝablonojn
fi: Uudelleenrakenna järjestelmän asiakirjamallit
he: מערכת לשיקום תבניות
id: Membangun kembali Template Sistem
lt: Perdaryti sistemos šablonus
nl: Systeemsjablonen herindelen
pt: Reconstruir o sistema de Modelos
ro: Reconstruiește șabloanele de sistem
sr: Поново изгради системске шаблоне
sv: Bygg om systemmallar

source: Templates path is still wrong, Please reset it!
de: Pfad der Schablonen ist immer noch fehlerhaft, biite zurücksetzen!
pt: O caminho para os modelos está errado, por favor redefina-o !

source: This will delete all disabled templates. Do you wish to continue?
de: Dies wird alle deaktivierten Vorlagen löschen. Wollen Sie fortfahren?
el: Αυτό θα σβήσει όλα τα απενεργοποιημένα πρότυπα. Θέλετε να συνεχίσετε?
eo: Ĉi tiu forigos ĉiujn malaktivitajn ŝablonojn. Ĉu vi konfirmas?
fi: Olet aikeissa poistaa kaikki käytöstä poistetut asiakirjamallit. Haluatko jatkaa?
he: פעולה זו תמחק את כל תבניות מושבתת. האם ברצונך להמשיך?
id: Ini akan menghapus semua template yang dinonaktifkan. Apakah Anda ingin melanjutkan?
lt: Tai ištrins visus išjungtus šablonus. Ar norite tęsti?
nl: Dit zal alle inactieve sjablonen verwijderen. Wilt u doorgaan?
pt: Isto apaga todos os Modelos desactivados. Quer continuar?
ro: Aceasta va șterge toate șabloanele dezactivate. Doriți să continuați?
sr: Ово ће избрисати све онемогућене шаблоне. Желите ли да наставите?
sv: Detta kommer att ta bort alla inaktiverade mallar. Vill du fortsätta?

source: Splash Screen (Click On Image)
de: Startbildschirm

source: Choose a splash image
de: Wählen Sie ein Startbild aus

source: Automatically save open applications when logging out
de: Laufende Anwendungen beim Abmelden automatisch speichern
el: Αποθήκευσε αυτόματα τις ανοικτές εφαρμογές όταν γίνεται αποσύνδεση
eo: Aŭtomate konservi malfermitajn aplikaĵojn post elsaluto
fi: Tallenna avoinna olevat ohjelmat automaattisesti kirjautuessa ulos
he: שמור אוטומטית תוכנות פתוחות כאשר מתנתקים
id: Secara otomatis menyimpan aplikasi yang terbuka ketika keluar
lt: Atsijungiant automatiškai išsaugoti paleistas programas
pt: Automaticamente salvar aplicações abertas quando fecha a sessão
ro: Salvează automat aplicațiile deschise la ieșirea din sesiune
sr: Аутоматски сачувај отворене програме при одјављивању
th: เก็บเข้ากรุโปรแกรมประยุกต์ที่เปิดอยู่โดยอัตโนมัติเมื่อออกจากระบบ

source: Show logout prompt
de: Bestätigung beim Abmelden anzeigen

source: Allow TCP Connections (Remote Desktop Connect)
de: TCP Verbindunegen erlauben (Verbindung von entferntem Rechner erlauben)
pt: Permitir ligações TCP (Conecções de Ambiente Remoto)

source: Show splash screen
de: Startbildschirm anzeigen

source: Session Control
de: Sitzungseinstellungen
el: Έλεγχος Συνεδρίας
eo: Kontrolo de seancoj
es_es: Control de sesión
fi: Istuntojen hallinta
he: בקרת הפעלה
id: Kontrol Sesi
lt: Sesijos valdymas
ne: Sesjonskontroll
nl: Sessiebeheer
pt: Controlo de Sessão
ro: Controlul sesiunii
sr: Контрола сесије
sv: Sessionskontroll
th: ควบคุมวาระ

source: Cleaning Package Config
de: Paketkonfiguration wird gesäubert

source: Cleaning...%s
de: Säubere...%s
el: Γίνεται Εκκαθάριση...%s
eo: Purigante...%s
fi: Puhdistetaan...%s
he: מנקה...%s
id: Membersihkan...%s
lt: Valoma...%s
pt: Limpando... %s
ro: Se șterge...%s
sr: Чишћење...%s

source: Cleaning Package Cache
de: Paket-Zwischenspeicher wird aufgeräumt
el: Εκκαθάριση προσωρινής μνήμης πακέτων
eo: Purigas pakaĵan kaŝdosierujon
fi: Puhdistetaan pakettivälimuistia
he: מנקה מטמון חבילות
id: Menghapus Chace Paket
lt: Paketų podėlio valymas
pt: Limpando a Cache de Pacotes
ro: Se șterge cache-ul pachetelor
sr: Чишћење привремене меморије пакета

source: Package
de: Paket
el: Πακέτο
eo: Pakaĵo
fi: Paketti
he: חבילה
id: Paket
lt: Paketas
nl: Pakket
pt: Pacote
ro: Pachet
sr: Пакет
sv: Paket

source: Packages
de: Pakete
pt: Pacotes

source: Package Cache
de: Zwischenspeicher für Pakete
pt: Cache de pacotes

source: <b>%s</b> Take %s of disk space
de: <b>%s</b> Benötigt %s Festplattenspeicher

source: Package Config
de: Paket-Einstellungen

source: %d package selected to remove
de: %d Paket zum Entfernen ausgewählt

source: %s of space will be freed
de: %s Speicher wird frei

source: Canceled by user!
de: Abgebrochen vom Benutzer!

source: Clean up Successful!
de: Säubern erfolgreich!
el: Η εκκαθάριση έγινε με επιτυχία!
eo: Suksesinta purigo!
fi: Puhdistus onnistui!
he: הניקוי הושלם!
id: Pembersihan Berhasil!
lt: Valymas įvyko sėkmingai!
pt: Limpeza concluída com sucesso!
ro: Curățire terminată cu succes!
sr: Чишћење је успело!

source: Clean up Failed!
de: Säubern fehlgeschlagen!

source: Package Cleaner
de: Pakete aufräumen
el: Εκκαθαριστής Πακέτων
eo: Senrubigilo por pakaĵoj
fi: Pakettisiivooja
he: מנקה החבילות
id: Pembersih Paket
lt: Paketų valyklė
pt: Limpeza de Pacotes
ro: Curățător de Pachete
sr: Чистач пакета
th: เก็บกวาดแพคเกจ

source: Free up disk space by removing unneeded packages and cleaning the package download cache.
de: Speicherplatz durch Entfernen nicht benötigter Pakete und Löschen des Download-Zwischenspeichers freigeben.

source: Clean Package
de: Paket löschen

source: Clean Cache
de: Zwischenspeicher leeren
el: Εκκαθάριση λανθάνουσας μνήμης
eo: Purigi kaŝdosierujon
fi: Siivoa välimuisti
he: נקה מטמון
id: Membersihkan Cache
lt: Valyti podėlį
pt: Limpar a Cache
ro: Curăță cache-ul
sr: Очисти привремену меморију

source: Clean Config
de: Säuberungs-Einstellungen
el: Εκκαθάριση Ρυθμίσεων
eo: Purigi agordojn
fi: Siivoa tarpeettomat asetustiedostot
he: נקה הגדרות
id: Bersihkan Config
lt: Valyti konfigūracijas
pt: Limpar a configuração
ro: Curăță configurarea
sr: Очисти поставке

source: Clean Kernel
de: Betriebssystemkern säubern

source: Select All
de: Alle auswählen
el: Επιλογή Όλων
eo: Elekti ĉion
et: Vali kõik
fi: Valitse kaikki
he: בחר הכל
id: Pilih Semua
lt: Žymėti visus
pt: Seleccionar todos
ro: Selectează tot
sr: Изабери све

source: Shortcut Commands
de: Tastaturkürzel
el: Συντομεύσεις Εντολών
eo: Fulmklavoj
fi: Pikanäppäinkomennot
he: פקודות קיצור
id: Perintah Shortcut
lt: Susiejimų komandos
nl: Sneltoetsen
pt: Comandos de atalho
ro: Comenzi pentru scurtături
sr: Пречице наредби
sv: Genvägskommandon

source: By configuring keyboard shortcuts, you can access your favourite applications instantly. Enter the application's command and set the desired shortcut keys.
de: Durch das Konfigurieren der Tastaturkürzel, können Sie auf Ihre bevorzugten Anwendungen schnell zugreifen. Geben Sie den Befehl für die Anwendung ein und setzten Sie das benötigte Tastaturkürzel.
pt: Ao configurar teclas de atalho, você pode aceder às suas aplicações favoritas instantaneamente. Introduza o comando da aplicação e defina o atalho desejado.

source: Command %d
de: Befehl %d
el: Εντολή %d
eo: Komando %d
fi: Komento %d
he: פקודה %d
id: Perintah %d
lt: Komanda %d
nl: Opdracht %d
pt: Comando %d
ro: Comanda %d
sr: Наредба %d
sv: Kommando %d

source: disabled
de: deaktiviert
el: απενεργοποιημένο
eo: malaktivigita
fi: ei käytössä
he: מנוטרל
id: nonaktifkan
lt: išjungta
nl: Uitgeschakeld
pt: desactivado
ro: dezactivat
sr: онемогућено
sv: Inaktiverad

source: Command
de: Befehl
el: Εντολή
eo: Komando
fi: Komento
he: פקודה
id: Perintah
lt: Komanda
nl: Opdracht
pt: Comando
ro: Comanda
sr: Наредба
sv: Kommando

source: Key
de: Schlüssel
el: Κλειδί
eo: Ŝlosilo
fi: Näppäimet
he: מקש
id: Kunci
lt: Raktas
nl: Sleutel
pt: Tecla
ro: Tasta
sr: Тастер
sv: Tangentkombination

source: Clean
de: Keine
el: Εκκαθάριση
eo: Purigi
fi: Nollaa
he: ניקוי
id: Bersih
lt: Valyti
pt: Limpar
ro: Curăță
sr: Чисто

source: Co_mmand:
de: Be_fehl:
el: Ε_ντολή:
eo: Ko_mando:
et: K_äsk:
fi: Ko_mento:
he: פ_קודה:
id: Perin_tah:
lt: Ko_manda:
pt: Co_mando:
ro: Co_mandă:
sr: _Наредба:
th: คำสั่ง:

source: Edit Startup Program
de: Autostart-Programm bearbeiten
el: Επεξεργασία προγραμμάτων εκκίνησης
eo: Redaktu lanĉan programon
et: Käivitusprogrammi redigeerimine
fi: Muokkaa sisäänkirjautuessa käynnistettäviä ohjelmia
he: עריכת תוכניות ההפעלה
id: Sunting Program Startup
lt: Redaguoti automatiškai paleidžiamą programą
pt: Editar Aplicação de Arranque
ro: Editează program de start
sr: Уреди покретачки програм
th: แก้ไขโปรแกรมเริ่มระบบ

source: New Startup Program
de: Neues Autostart-Programm
el: Νέο Πρόγραμμα Εκκίνησης
eo: Nova lanĉprogramo
et: Uus Käivitusprogramm
fi: Uusi kirjautumisohjelma
he: תוכנית הפעלה חדשה
id: Program Startup Baru
lt: Nauja automatiškai paleidžiama programa
pt: Nova Aplicação de Arranque
ro: Program de start nou
sr: Нови покретачки програм
th: เพิ่มโปรแกรมเริ่มวาระ

source: _Browse...
de: _Durchsuchen...
el: _Περιήγηση...
eo: Fol_iumi...
et: _Sirvi...
fi: _Selaa…
he: _עיון...
id: _Jelajah
lt: _Naršyti…
nl: _Bladeren...
pt: _Navegar...
ro: _Răsfoieşte...
sr: _Разгледај...
sv: _Bläddra...
th: เ_รียกดู...

source: Choose a Program
de: Ein Programm auswählen
el: Επέλεξε Πρόγραμμα
eo: Elektu Programon
et: Programmi valimine
fi: Valitse ohjelma
he: בחירת תוכנה
id: Pilih Program
lt: Pasirinkite programą
pt: Escolha um Programa
ro: Alege un program
sr: Изабери програм
th: เลือกโปรแกรม

source: Delete from Disk
de: Endgültig von der Festplatte entfernen
el: Διαγραφή απο τον Δίσκο
eo: Forviŝi de la disko
et: Kustuta Kettalt
fi: Poista levyltä
he: מחיקה מהכונן
id: Hapus dari Disk
lt: Ištrinti iš disko
pt: Apagar do Disco
ro: Şterge de pe disc
sr: Избриши са диска
th: ลบออกจากดิสก์

source: Can't delete the system item from disk.
de: Endgültiges Entfernen nicht möglich
pt: Não é possivel apagar o item do sistema do disco

source: No description
de: Keine Beschreibung
el: Χωρίς περιγραφή
eo: Nenio priskribo
et: Kirjeldus puudub
fi: Ei kuvausta
he: ללא תיאור
id: Tidak ada deskripsi
lt: Nėra aprašymo
pt: Sem descrição
ro: Fără descriere
sr: Нема описа
th: ไม่มีคำอธิบาย

source: Program
de: Programm
el: Πρόγραμμα
eo: Programo
et: Programm
fi: Sovellus
he: תוכנה
lt: Programa
pt: Programa
sr: Програм
th: โปรแกรม

source: Session Programs
de: Sitzungs Programme

source: Here you can manage what programs get started when you login. You can hide items from view by selecting and clicking "Remove" To permanently delete an item, right-click and press "Delete".
de: Hier können Sie festlegen welche Programme beim Login gestartet werden sollen. Sie können Einträge verstecken indem Sie sie auswählen und "Entfernen" klicken. Um Einträge permanent zu löschen, Rechts-klicken Sie darauf und wählen Sie "Löschen".

source: Show comments
de: Kommentare anzeigen
el: Εμφάνιση Σχολίων
eo: Montri komentojn
et: Näita kommentaare
fi: Näytä kommentit
he: הצגת הערות
id: Tampilkan komentar
lt: Rodyti komentarus
pt: Mostrar comentários
ro: Arata comentariile
sr: Прикажи коментаре
th: แสดงคอมเม้นต์

source: Show all runnable programs
de: Alle ausführbaren Programme anzeigen
el: Εμφάνιση όλων των προγραμμάτων που μπορούν να εκτελεστούν
eo: Montri ĉiujn lanĉeblajn programojn
et: Näita kõiki jooksvaid programme
fi: Näytä kaikki suoritettavat ohjelmat
he: הצגת כל היישומים הניתנים להרצה
id: Tunjukan semua sistem yang sedang berjalan
lt: Rodyti visas paleidžiamas programas
pt: Mostrar todos os programas executáveis
ro: Arată toate programele ce pot fi executate
sr: Прикажи све покренуте програме
th: แสดงทุกโปรแกรมที่สามารถทำงานได้

source: The name of the startup program cannot be empty
de: Der Name des Autostart-Programms darf nicht leer sein
el: Το όνομα του προγράμματος εκκίνησης δεν μπορεί να είναι κενό
eo: La nomo de la lanĉprogramo ne rajtas esti malplena
fi: Käynnistyskomennon nimi ei voi olla tyhjä
he: שמה של תוכנית ההפעלה אינו יכול להיות ריק
id: Nama dari program awalan tidak boleh kosong
lt: Paleidimo komandos pavadinimas negali būti tuščias
pt: O nome da aplicação de arranque não pode ser vazio
ro: Numele programului de start nu poate fi gol
sr: Назив програма за покретање не може бити празан.
th: ชื่อของคำสั่งที่ให้เรียกเมื่อเริ่มระบบจะว่างไม่ได้

source: Text was empty (or contained only whitespace)
de: Das Eingabefeld war leer (oder enthielt nur Leerzeichen)

source: Cleaning...
de: Bereinige...
el: Γίνεται Εκκαθάριση...
eo: Purigante...
fi: Puhdistetaan.
he: מנקה...
id: Membersihkan...
lt: Valoma...
pt: Limpando...
ro: Se șterge...
sr: Чишћење...

source: Show advanced permissions in the Nautilus "File Properties" window
de: Erweiterte Benutzerrechte in Nautilus' "Dateieigenschaften"-Fenster anzeigen
el: Εμφάνιση προχωρημένων δικαιωμάτων στο παράθυρο "Ιδιότητες αρχείου" του Nautilus
eo: Montri specialajn permesojn en la "Dosier-atributoj"-fenestro de Naŭtilo
fi: Näytä Nautiluksen Ominaisuudet-ikkunassa laajennetut käyttöoikeusvalinnat.
he: הראה הרשאות מתקדמות בחלון נאוטילוס "מאפייני קובץ"
lt: Rodyti sudėtingesniuosius failų leidimus Nautilus "Savybės" lange
nl: Toon geavanceerde rechten in het Nautilus "Eigenschappen" venster
pt: Mostrar permissões avançadas na janela "Propriedades do Ficheiro" do Nautilus
ro: Arată permisiuni avansate in fereastra „Proprietăți fișier” din Nautilus
sr: Прикажи напредне дозволе у Наутилусовом прозору „Својства датотека“
sv: Visa avancerade rättigheter i Nautilus "Egenskaper"-fönster

source: File Browser
de: Datei-Browser
el: Περιηγητής Αρχείων
eo: Eksplorilo
fi: Tiedostoselain
he: דפדפן הקבצים
id: Perambah Berkas
lt: Failų naršyklė
nl: Bestandsbeheer
pt: Navegador de Ficheiros
ro: Navigator fișiere
sr: Прегледач датотека
sv: Filbläddraren

source: Default thumbnail icon size (pixels)
de: voreingestellte Größe des Vorschaubildes
el: Προεπιλεγμένο μέγεθος μικρογραφίας (pixels)
eo: Defaŭlta grando de miniaturoj (bilderoj)
fi: Esikatselukuvien kuvakkeiden koko (pikseleissä)
he: ברירת מחדל גודל תמונה ממוזערת (בפיקסלים)
id: Ukuran default icon thumbnail (pixel)
lt: Numatytasis miniatiūrų piktogramų dydis (pikseliais)
nl: Standaardgrootte thumbnailpictogram (pixels)
pt: Tamanho por defeitos dos ícones de miniatura
ro: Mărimea implicită a miniaturilor iconițelor (în pixeli)
sr: Подразумевана величина икона (у пикселима)
sv: Standardstorlek på miniatyrbildsikoner (bildpunkter)

source: Maximum size of the thumbnail cache (megabytes)
de: maximale Größe des Zwischenspeichers für die Vorschaubilder

source: Maximum age for the thumbnail in the cache (days)
de: maximales Alter der Vorschaubilder im Zwischenspeicher (Tage)

source: Thumbnails Settings
de: Einstellungen für Vorschaubilder

source: Nautilus with Open Terminal
de: Nautilus mit "Im Terminal öffnen"

source: Nautilus with Root Privileges
de: Nautilus mit Root-Rechten

source: Nautilus with Wallpaper
de: Nautilus mit Hintergrundbild
pt: Nautilus com Imagem de Fundo

source: Nautilus Extensions
de: Nautilus-Erweiterungen
el: Επεκτάσεις Ναυτίλου
eo: Kromprogramoj por Naŭtilo
fi: Nautiluksen laajennukset
he: סיומות נאוטילוס
id: Ekstensi Nautilus
lt: Nautilus plėtiniai
pt: Extensões do Nautilus
ro: Extensii Nautilus
sr: Проширења за Наутилус

source: Clean up the thumbnails cache (will free %s of disk space)
de: den Zwischenspeicher aufräumen (wird %s des Speicherplatzes freigeben)

source: The thumbnails cache will be cleaned, Do you wish to continue?
de: Der Zwischenspeicher wird gelöscht, wollen Sie fortfahren?

source: The file "%s" already exists!
de: Die Datei "%s" ist bereits vorhanden!

source: The folder "%s" already exists!
de: Der Ordner "%s" ist bereits vorhanden!

source: The target "%s" already exists!
de: Das Verzeichnis "%s" ist bereits vorhanden!

source: Enter your password to perform the administrative tasks
de: Bitte geben Sie ihr Passwort ein um Änderungen am System durchzuführen.
el: Εισάγετε τον κωδικό σας για να εκτελέσετε διαχειριστικές εργασίες
eo: Enigu vian pasvorton por administraj taskoj
et: Administratiivülesannete sooritamiseks sisestage parool
fi: Syötä salasanasi ylläpitotoimintoja varten
he: יש להזין את סיסמת המשתמש בכדי לבצע משימות ניהוליות
id: Masukkan sandi Anda untuk melakukan tugas-tugas administrasi
lt: Norėdami atlikti administracinius veiksmus, įveskite savo slaptažodį
nl: Voer uw wachtwoord in om beheerstaken uit te voeren.
pt: Insira a sua palavra passe para executar as tarefas administrativas
ro: Introduceți parola pentru a realiza sarcini administrative
sr: Унесите своју лозинку ради обављања администраторских задатака
sv: Ange ditt lösenord för att genomföra administrativa åtgärder
th: กรอกรหัสผ่านเพื่อเข้าใช้งานฐานะผู้ดูแลระบบ

source: Coudn't find any text editor in your system!
de: Auf Ihrem System konnte kein Text-Editor gefunden werden!
el: Δεν υπάρχει επεξεργαστής κειμένου στο σύστημά σας
eo: Ne trovis ajnan tekstredaktilon en via sistemo!
et: Ei leidnud tekstiredaktorit teie süsteemist!
fi: Järjestelmästäsi ei löytynyt tekstieditoria!
he: לא ניתן למצוא עורך טקסט במערכת!
id: Tidak dapat menemukan editor teks di sistem anda!
lt: Jūsų sistemoje nepavyko rasti jokio tekstų redaktoriaus!
nl: Geen teksteditor gevonden!
pt: Não encontramos nenhum editor de texto no seu sistema!
ro: Nu a fost găsit nici un editor de text în sistemul dumneavoastră!
sr: Није пронађен ниједан уређивач текста на вашем систему!
sv: Ingen textredigerare hittades i ditt system!
th: ไม่พบตัวแก้ไขข้อความใดๆ ในระบบของคุณ!

source: Select a folder
de: Ordner auswählen
el: Επιλέξτε ένα φάκελο
eo: Elektu dosierujon
et: Vali kaust
fi: Valitse kansio
he: בחר תיקייה
id: Pilih sebuah direktori
lt: Pasirinkite aplanką
nl: Selecteer een map
pt: Seleccione uma pasta
ro: Alegeţi un dosar
sr: Изаберите фасциклу
sv: Välj en mapp
th: เลือกโฟลเดอร์

source: Please select a target (files or folders).
de: Bitte wählen Sie ein Zielverzeichnis.
el: Παρακαλώ κάντε μια επιλογή (αρχείο ή φάκελο)
eo: Bonvolu elekti celon (dosierojn aŭ dosierujojn)
et: Palun vali sihtkoht (fail või kaust).
fi: Valitse kohde (tiedostoja tai kansioita).
he: בחר יעד (קבצים או תיקיות)
id: Silahkan pilih sebuah target (berkas atau folder)
lt: Prašome pasirinkti paskirties failus ar aplankus.
nl: Selecteer een doel (bestanden of mappen).
pt: Por favor selecione um alvo (ficheiros ou pastas)
ro: Alegeți o destinație (fișiere sau directoare).
sr: Изаберите одредишне датотеке или фасцикле
sv: Välj ett mål (filer eller mappar).
th: กรุณาเลือกเป้าหมาย (ไฟล์หรือโฟลเดอร์).

source: <b>Features</b>
de: <b>Funktionen</b>
el: <b>Χαρακτηριστικά</b>
eo: <b>Trajtoj</b>
et: <b>Võimalused</b>
fi: <b>Ominaisuudet</b>
he: <b>תכונות</b>
id: <b>Fitur</b>
lt: <b>Savybės</b>
pt: <b>Funcionalidades</b>
ro: <b>Funcții</b>
sr: <b>Могућности</b>
th: <b>ฟีเจอร์</b>

source: <b>User Interface</b>
de: <b>Benutzeroberfläche</b>
el: <b>Επιφάνεια Χρήσης</b>
eo: <b>Fasono</b>
et: <b>Kasutajaliides</b>
fi: <b>Käyttöliittymä</b>
he: <b>ממשק משתמש</b>
id: <b>Antarmuka Pengguna</b>
lt: <b>Naudotojo sąsaja</b>
pt: <b>Interface do utilizador</b>
ro: <b>Interfaţă utilizator</b>
sr: <b>Корисничко сучеље</b>
th: <b>ส่วนแสดงผลผู้ใช้</b>

source: Default Launch Function
de: Autostart Funktion
el: Λανθάνουσα Λειτουργία Ξεκινήματος
eo: Defaŭlta lanĉfunkcio
et: Vaikimisi käivitusvalik
fi: Oletuskäynnistysnäkymä
he: תכונת ברירת המחדל לטעינה
id: Fungsi Peluncur Standar
lt: Numatytoji paleidimo funkcija
pt: Função de início pré-definida
ro: Funcția implicită de lansare
sr: Подразумевана функција покретања
th: เรียกฟังก์ชั่นปริยาย

source: Default Window Height
de: Vorgabehöhe des Fensters
el: Προεπιλεγμένο ύψος παραθύρου
eo: Defaŭlta alto de la fenestro
et: Vaikimisi akna kõrgus
fi: Ikkunan oletuskorkeus
he: גובה ברירת המחדל של החלונות
id: Tinggi Jendela Bawaan
lt: Numatytasis lango aukštis
pt: Altura predefinida da Janela
ro: Înălțimea implicită a ferestrei
sr: Подразумевана висина прозора
th: ความสูงหน้าต่างปริยาย

source: Default Window Width
de: Voreingestelle Breite des Fensters
el: Προεπιλεγμένο πλάτος παραθύρου
eo: Defaŭlta larĝo de la fenestro
et: Vaikimisi akna laius
fi: Ikkunan oletusleveys
he: רוחב ברירת המחדל של החלונות
id: Lebar Jendela Bawaan
lt: Numatytasis lango plotis
pt: Largura predefinida da Janela
ro: Lăţimea implicită a ferestrei
sr: Подразумевана ширина прозора
th: ความกว้างหน้าต่างปริยาย

source: Left Menubar Width
de: Breite der linken Menüleiste
el: Φάρδος αριστερής μπάρας μενού
eo: Larĝo de la maldekstra menubreto
et: Vasaku menüüpaani laius
fi: Vasemman valikon leveys
he: רוחב סרגל התפריט הימני
id: Lebar Kotak Menu Kiri
lt: Kairiosios meniu juostos plotis
pt: Largura do Menu de Barra esquerdo
ro: Lungimea barei de meniu din stânga
sr: Ширина леве траке менија
th: ความกว้างของแถบเมนูด้านซ้าย

source: Ubuntu Tweak Preferences
de: Ubuntu Tweak Einstellungen
el: Προτιμήσεις Ubuntu Tweak
eo: Agordoj de Ubuntu Tweak
et: Ubuntu Tweak eelistused
fi: Ubuntu Tweakin asetukset
he: העדפות Ubuntu Tweak
id: Preferensi Ubuntu Tweak
lt: Ubuntu Tweak nustatymai
pt: Perferencias do Ubuntu Tweak
ro: Preferințe Ubuntu Tweak
sr: Поставке Убунту штимунга
th: ตั้งค่า Ubuntu Tweak

source: <big><b>Oops... a fatal error occured</b></big>
de: <big><b>Oops...es ist ein schwerwiegender Fehler aufgetreten</b></big>
el: <big><b>Ούπς...προέκυψε ένα σοβαρό σφάλμα</b></big>
eo: <big><b>Aj... okazis neriparebla eraro</b></big>
et: <big><b>Uups... ilmnes pöördumatu viga</b></big>
fi: <big><b>Hups... vakava virhe havaittu</b></big>
he: <big><b>אופס... שגיאה חמורה אירעה</b></big>
id: <big><b>Aduh... terjadi kesalahan fatal</b></big>
lt: <big><b>Ups... įvyko kritinė klaida</b></big>
nl: <big><b>Oeps... er is een fatale fout opgetreden</b></big>
pt: <big><b>Oops... ocorreu um erro fatal</b></big>
ro: <big><b>Ups... o eroare fatală a apărut</b></big>
sr: <big><b>Дошло је до неотклоњиве грешке</b></big>
sv: <big><b>Hoppsan... ett allvarligt fel uppstod</b></big>
th: <big><b>อุ๊ย!!!...เกิดความผิดพลาดร้ายแรง</b></big>

source: <big><b>Oops... an error occured</b></big>
de: <big><b>Oops...es ist ein Fehler aufgetreten</b></big>
el: <big><b>Ούπς...προέκυψε ένα σφάλμα</b></big>
eo: <big><b>Aj... okazis eraro</b></big>
et: <big><b>Uups... ilmnes viga</b></big>
fi: <big><b>Hups... virhe havaittu</b></big>
he: <big><b>אופס... שגיאה אירעה</b></big>
id: <big><b>Aduh... terjadi kesalahan</b></big>
lt: <big><b>Ups... įvyko klaida</b></big>
nl: <big><b>Oeps... er is een fout opgetreden</b></big>
pt: <big><b>Oops... ocorreu um erro</b></big>
ro: <big><b>Ups... a apărut o eroare</b></big>
sr: <big><b>Дошло је до грешке</b></big>
sv: <big><b>Hoppsan... ett fel uppstod</b></big>
th: <big><b>อุ๊ย!!!... เกิดปัญหาขึ้น</b></big>

source: Error Message
de: Fehlermeldung
el: Μήνυμα σφάλματος
eo: Eraromesaĝo
et: Veateade
fi: Virheviesti
he: הודעת שגיאה
id: Pesan Kesalahan
lt: Klaidos pranešimas
nl: Foutmelding
pt: Mensagem de erro
ro: Mesaj de eroare
sr: Порука о грешци
sv: Felmeddelande
th: ข้อความผิดพลาด
