Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: "%s" is not a Janitor Extension!
nl: "%s" is geen schoonmaakextensie!
sv: "%s" är inte ett städningstillägg!

source: Ubuntu Tweak Extension (*.py, *.tar.gz)
nl: Ubuntu Tweak-extensie (*.py, *.tar.gz)
sv: Ubuntu Tweak-tillägg (*.py, *.tar.gz)

source: Would you like to remove it then install again?
nl: Wilt u het verwijderen en daarna opnieuw installeren?
sv: Vill du ta bort det och installera det på nytt?

source: "%s" has already installed
nl: "%s" is reeds geïnstalleerd
sv: "%s" är redan installerat

source: No module named "%s"
nl: Er is geen module met de naam "%s"
sv: Det finns ingen modul med namnet "%s"

source: Please ensure you have entered the correct module name.
nl: Controleer of u de juiste modulenaam ingevoerd heeft.
sv: Försäkra dig om att du angivit det korrekta modulnamnet.

source: Computer Janitor
nl: Computerschoonmaak
sv: Datorstädaren

source: Clean up a system so it's more like a freshly installed one
nl: Een systeem opschonen zodat het meer op een pas geïnstalleerd systeem lijkt
sv: Städa upp ett system så det liknar ett nyligen installerat

source: System policy prevents the Ubuntu Tweak from Tweaking
el: Η πολιτική του συστήματος αποτρέπει την διαμόρφωση
eo: La sistempolitiko preventas Ubuntun Tweak je optimumigado
et: Süsteemi reeglid takistavad Ubuntu Tweak-il seadistamist
fi: Järjestelmän tietoturva-asetukset estävät Ubuntu Tweakia muokkaamasta Ubuntua
he: מדיניות המערכת מונעת מ־Ubuntu Tweak מלשפר את הביצועים
id: Kebijakan sistem tidak mengijikan menjalankan Ubuntu Tweak dari Tweaking
pt: Politica do Sistema impede Alterações do Ubuntu Tweak
ro: Politica de sistem previne optimizarea de la Ubuntu Tweak
sr: Системске смернице спречавају штимање Убунтуа
th: Policy ของระบบ ป้องกันโปรแกรมปรับแต่งอูบุนตูจากการปรับแต่ง

source: Ubuntu Tweak Daemon
el: Διεργασία Ubuntu Tweak
eo: Ubuntu Tweak-demono
fi: Ubuntu Tweak -taustaprosessi
he: הסוכן של Ubuntu Tweak
lt: Ubuntu Tweak tarnyba
pt: Monitor do Ubuntu Tweak
ro: Monitor Ubuntu Tweak
sr: Демон Убунту штимунга
th: Daemon ของโปรแกรมปรับแต่งอูบุนตู

source: Clean up unused packages to free up diskspace.
el: Καθαρισμός μη χρησιμοποιούμενων πακέτων για απελευθέρωση χώρου στο δίσκο
eo: Forĵeti neuzatajn pakaĵojn por liberigi disklokon.
et: Kustuta kasutamata paketid vabastamaks kettaruumi.
fi: Vapauta tilaa levyltä siivoamalla käyttämättömät paketit pois
id: Bersihkan paket yang tidak digunakan untuk membebaskan ruang penyimpanan.
lt: Išvalykite nenaudojamus paketus taip atlaisvindami diske vietos.
ro: Curăță pachetele nefolosite pentru a elibera spațiu pe disc
sr: Очисти непотребне пакете за ослобађање простора на диску.
th: ทำความสะอาดแพคเกจที่ไม่ใช้งานเพื่อเพี่มพื้นที่ว่างในดิสก์

source: Many more useful features!
el: Περισότερες χρήσιμες λειτουργίες!
eo: Multe pli da uzeblaj trajtoj!
et: Palju rohkem kasulikke võimalusi!
fi: Monta muuta ominaisuutta!
he: תכונות שימושיות רבות נוספות!
id: Banyak fitur yang lebih berguna!
lt: Dar daugiau naudingų savybių!
pt: Muitas mais características úteis!
ro: Mai multe facilități utile!
sr: Још много корисних могућности!
th: มีฟีเจอร์ที่มีประโยชน์มากมาย!

source: System
el: Σύστημα
eo: Sistemo
es_es: Sistema
et: Süsteem
fi: Järjestelmä
he: מערכת
id: Sistem
lt: Sistema
nl: Systeem
pt: Sistema
ro: Sistem
sr: Систем
th: ระบบ

source: Download Ubuntu Tweak %s
el: Λήψη του Ubuntu Tweak %s
eo: Elŝuti Ubuntu Tweak %s
et: Lae alla Ubuntu Tweak %s
fi: Lataa Ubuntu Tweak %s
he: הורדת Ubuntu Tweak %s
id: Unduh Ubuntu Tweak %s
lt: Atsisiųsti Ubuntu Tweak %s
pt: Descarregando Ubuntu Tweak %s
ro: Descarcă Ubuntu Tweak %s
sr: Преузми Убунту штимунг %s
th: ดาวน์โหลด Ubuntu Tweak %s

source: _Help
fi: _Ohje

source: It is highly recommended that you enable the Ubuntu Tweak stable repository to get security and maintenance updates. If you don't enable this repository, you will need to update manually. Would you like to enable this repository?
el: Συνίσταται να ενεργοποιήσετε το σταθερό αποθετήριο του Ubuntu Tweak για να λαμβάνετε ενημερώσεις ασφαλείας και συντήρησης. Αν δεν ενεργοποιήσετε αυτό το αποθετήριο, θα πρέπει να κάνετε τις ενημερώσεις χειροκίνητα. Θέλετε να ενεργοποιήσετε αυτό το αποθετήριο;
eo: Estas forte rekomendate ke vi ŝaltas la stabilan deponejon de Ubuntu Tweak por ricevi sekurecajn kaj mastrumajn ĝisdatigojn. Ne vi ne ŝaltas la deponejon, vi devas mane ĝisdatigi. Ĉu vi volas ŝalti la deponejon?
et: On soovitav, et te aktiveeriksite turva- ja hooldusuuenduste jaoks Ubuntu Tweak stable varamu. Kui te ei aktiveeri seda varamut, siis peate programmi käsitsi uuendama. Kas aktiveerin varamu?
fi: On suositeltavaa, että otat Ubuntu Tweakin oman ohjelmistolähteen käyttöön päivitysten vuoksi. Jos et ota ohjelmistolähdettä käyttöön, päivitä jatkossa Ubuntu Tweak itse. Haluatko ottaa ohjelmistolähteen käyttöön?
id: Sangat direkomendasikan bagi Anda untuk mengaktifkan repositori Ubuntu Tweak stabil untuk mendapatkan keamanan dan memperbarui pemeliharaan. Jika Anda tidak mengaktifkan repositori ini, Anda akan harus memperbarui secara manual. Apakah Anda ingin mengaktifkan repositori ini?
lt: Rekomenduojama įgalinti stabilios Ubuntu Tweak versijos saugyklą saugumo ir priežiūros atnaujinimų gavimui. Jeigu neįgalinsite šios progr. įrangos saugyklos, atnaujinti programą turėsite rankiniu būdu. Ar norite įgalinti šią saugyklą?
ro: Este foarte important să activați depozitul stabil al Ubuntu Tweak pentru a descărca actualizări de întreținere și de securitate. Dacă nu-l activați, va trebui actualizat manual. Doriți să activați acest depozit stabil?
sr: Препоручујемо вам да омогућите стабилно складиште Убунту штимунга како бисте били у могућности да преузимате најновија ажурирања. Ако не омогућите ово складиште, мораћете ручно да извршавате ажурирања. Желите ли да омогућите складиште?
th: เราแนะนำเป็นอย่างยิ่งให้คุณเปิดการใช้งานแหล่งแพคเกจสำหรับโปรแกรมปรับแต่งอูบุนตูรุ่นเสถียร เพื่อรับอัพเดตด้านความปลอดภัย และอัพเดตรุ่นแก้ไข. หากคุณไม่ต้องการที่จะเปิดแหล่งแพคเกจนี้, คุณต้องอัพเดตด้วยตัวเอง. คุณต้องการที่จะเปิดแหล่งแพคเกจนี้หรือไม่?

source: Contributors of 2007
el: Συνεισφέροντες του 2007
eo: Kontribuintoj el 2007
et: Kaasautorid 2007
fi: Tekijät vuodelta 2007
he: התורמים לשנת 2007
id: Pendukung 2007
lt: 2007 m. pagalbininkai
pt: Contribuidores em 2007
ro: Contribuitori din 2007
sr: Сарадници за 2007.
th: ผู้เขียนโปรแกรมในปี 2550

source: Contributors of 2008
el: Συνεισφέροντες του 2008
eo: Kontribuintoj el 2008
et: Kaasautorid 2008
fi: Tekijät vuodelta 2008
he: התורמים לשנת 2008
id: Kontributor 2008
lt: 2008 m. pagalbininkai
pt: Contribuidores em 2008
ro: Contribuitori din 2008
sr: Сарадници за 2008.
th: ผู้เขียนโปรแกรมในปี 2551

source: Contributors of 2009
el: Συνεισφέροντες του 2009
eo: Kontribuintoj el 2009
et: Kaasautorid 2009
fi: Tekijät vuodelta 2009
he: התורמים לשנת 2009
id: Kontributor 2009
lt: 2009 m. pagalbininkai
pt: Contribuidores em 2009
ro: Contribuitori din 2009
sr: Сарадници за 2009.
th: ผู้เขียนโปรแกรมในปี 2552

source: Contributors of 2010
el: Συνεισφέροντες 2010
eo: Kontribuintoj el 2010
et: Kaasautorid 2010
fi: Tekijät vuodelta 2010
he: תורמים לשנת 2010
id: Contributors tahun 2010
lt: 2010 m. pagalbininkai
pt: Contribuintes em 2010
ro: Contribuitori din 2010
sr: Сарадници за 2010.
th: ผู้เขียนโปรแกรมในปี 2553

source: A newer version: %s is available online. Would you like to update? Note: if you prefer to update from the source code, you can disable this feature in Preferences.
el: Μια νεώτερη έκδοση:% s είναι διαθέσιμη στο διαδίκτυο. Θα θέλατε να ενημερώσετε; Σημείωση: αν προτιμάτε να κάνετε ενημέρωση από τον πηγαίο κώδικα, μπορείτε να απενεργοποιήσετε αυτήν τη δυνατότητα στις Προτιμήσεις.
eo: Pli nova versio: %s haveblas rete. Ĉu vi volas ĝisdatigi? Notu: se vi preferas ĝisdatigi per la fontkodo, eblas malŝalti ĉi tiun trajton en la agordoj.
et: Uus versioon:%s on võrgus kättesaadav. Kas soovite uuendada? Märge: kui soovite uuendada lähtekoodist, siis saate selle funktsiooni keelata valikust Eelistused.
fi: Uudempi versio: %s on saatavilla. Haluatko päivittää? Huomio: jos päivität mieluummin suoraan lähdekoodista, voit ottaa tämän ominaisuuden pois asetuksista.
he: גרסה חדשה יותר: %s זמינה ברשת. האן ברצונך לעדכן? הערה: אם העדפתך היא לעדכן מקוד המקור, ניתן לבטל תכונה זו בהעדפות.
id: Sebuah versi yang lebih baru: %s sedang online tersedia. Apakah Anda ingin memperbarui? Catatan: jika Anda memilih untuk memperbarui dari kode sumber, Anda dapat menonaktifkan fitur ini di Preferensi.
lt: Išleista naujesnė versija: %s. Ar norite atnaujinti? Pastaba: jeigu norite atnaujinti programą iš pirminio programos kodo, šią savybę galite išjungti per Nustatymai.
pt: Nova Versão: %s está disponível. Deseja actualizar? Nota: se preferir actualizar a partir do código fonte, pode desactivar esta característica nas Preferências.
ro: O nouă versiune: %s este disponibilă on-line. Doriți să actualizați? Notă: dacă preferați să actualizați din cod sursă, puteți dezactiva această funcție în Preferințe.
sr: Новије издање: %s је доступна на мрежи. Желите ли да доградите? Напомена: уколико више волите дограђивање преко изворног кôда, можете да онемогућите ову могућност у поставкама.
th: รุ่นใหม่เวอร์ชั่น: %s มีให้ดาวน์โหลดบนอินเตอร์เน็ต. คุณต้องการที่จะอัพเดตหรือไม่? หมายเหตุ:หากคุณรับให้อัพเดตจากซอร์สโค้ต, คุณสามารถปิดฟีเจอร์นี้จากเมนูการตั้งค่า.

source: Check for Updates
el: 'Ελεγχος για ενημερώσεις
eo: Kontroli por ĝisdatigoj
et: Kontrolli uuendusi
fi: Tarkista päivitykset
he: בדיקה אחר עדכונים
id: Memeriksa Pemutakhiran
lt: Tikrinti, ar yra atnaujinimų
pt: Verificar Actualizações
ro: Verifică pentru actualizări
sr: Провери доградње
th: ตรวจสอบการอัพเดต

source: Enable Synchronous notifications
el: Ενεργοποίηση Σύγχρονες ενημερώσεις
eo: Ebligi sinkronajn sciigojn
fi: Ota käyttöön synkronoidut ilmoitukset
he: הפעלת
id: Aktifkan Sinkronis pemberitahuan
lt: Įgalinti vienalaikius pranešimus
pt: Activar notificações Sincronizadas
ro: Activează notificările sincronizate
sr: Омогући усклађена обавештења
th: เปิดการแจ้งเตือนแบบ Synchronous

source: Highlight new items in App and Source Center
el: Επισημάνετε νέων αντικειμένων στο Κέντρο Προγραμμάτων και Πηγών
eo: Marki novajn erojn en Programarejo kaj Programaraj fontoj
et: Too esile uued valikud Rakenduste- ja Varamukeskuses
fi: Korosta uudet sovellukset sovelluskeskuksessa
he: הדגשת פריטים חדשים במרכז היישומים והמקורות
id: Sorot item baru dalam Aplikasi dan Sumber Pusat
lt: Programų ir šaltinių centre paryškinti naujus elementus
pt: Realçar novos itens em Aplicações e Centro de Fontes
ro: Evidențiează elementele noi în Centrul de aplicații și surse
sr: Истакни нове ставке у програму и центру извора
th: ไฮไลท์รายการใหม่ในศูนย์แอพลิเคชั่นและศูนย์แหล่งแพคเกจ

source: %(size)d byte
eo: %(size)d bajto
et: %(size)d bait
fi: %(size)d tavu
lt: %(size)d baitas
ro: %(size)d octet
sr: %(size)d бајт
th: %(size)d ไบต์

source: Computer Details
el: Πληροφορίες Υπολογιστή
eo: Detaloj pri la komputilo
et: Arvuti üksikasjad
fi: Tietokoneen tiedot
he: פרטי המחשב
id: Rincian Komputer
lt: Kompiuterio informacija
pt: Detalhes do Computador
ro: Detalii Calculator
sr: Подаци о рачунару
th: รายละเอียดของคอมพิวเตอร์

source: Some useful system information
el: Μερικές χρήσιμες πληροφορίες συστήματος
eo: Kelkaj utilaj sisteminformoj
et: Pisut vajaliku informatsiooni süsteemist
fi: Hyödyllisiä järjestelmätietoja
he: קצת מידע מערכת מועיל
id: Beberapa informasi berguna
lt: Kai kuri naudinga sistemos informacija
pt: Algumas informações do sistema
ro: Ceva informație utilă de sistem
sr: Неки корисни подаци о систему
th: บางข้อมูลของระบบที่เป็นประโยชน์

source: Change Hostname
el: Αλλαγή ονόματος φιλοξενείας
eo: Ŝanĝi komputilnomon
et: Muuda arvuti nime
fi: Vaihda isäntänimeä
he: שנה שם מחשב
id: Rubah Hostname
lt: Keisti mazgo pavadinimą
pt: Mudar Nome da Máquina
ro: Schimbă numele de gazdă
sr: Промени назив домаћина
th: เปลี่ยนชื่อโฮสต์

source: Distribution
el: Διανομή
eo: Distribuo
es_es: Distribución
et: Distributsioon
fi: Jakelu
he: הפצה
id: Distribusi
lt: Distribucija
ne: Distribusjon
pt: Distribuição
ro: Distribuție
sr: Расподела
th: รุ่นจัดแจก

source: Kernel
el: Πυρήνας
eo: Kerno
fi: Ydin
he: ליבה
lt: Branduolys
ne: Kjerne
ro: Nucleul sistemului
sr: Језгро
th: เคอร์เนล

source: Please enter your new hostname. Blank characters should not be used.
el: Παρακαλούμε εισάγετε το νέο σας όνομα φιλοξενίας. Δεν πρέπει να χρησημοποιήσετε κενούς χαρακτήρες
eo: Bonvolu enigi novan komputilnomon. Bonvolu ne uzi spacetojn.
et: Palun sisestage uus arvutinimi. Tühikuid ei tohi kasutada.
fi: Syötä koneen uusi isäntänimi. Älä käytä välilyöntejä.
he: בבקשה הכנס שם מחשב חדש. נא לא להשתמש בתווים ריקים.
id: Silakan isi hostname baru. Karakter kosong tidak bisa digunakan
lt: Prašome įvesti naują mazgo pavadinimą. Tarpai neturėtų būti naudojami.
pt: Por favor indique o seu novo hostname. Espaços não devem ser usados.
ro: Te rog introduce numele tău de gazdă. Spațiile nu trebuie folosite.
sr: Унесите назив свог новог домаћина. Не би требало да користите празне знакове.
th: กรุณาใส่ชื่อโฮสต์. คุณไม่สามารถใช้ช่องว่างได้.

source: New hostname
el: Νέο όνομα φιλοξενείας
eo: Nova komputilnomo
et: Uus masinanimi
fi: Uusi isäntänimi
he: שם מחשב חדש
id: hostname baru
lt: Naujas mazgo pavadinimas
pt: Nome novo da máquina
ro: Nume de gazdă nou
sr: Нови назив домаћина
th: ชื่อโฮสต์ใหม่

source: You can submit your sources to our server to help expand the sources list, or you can use the official sources. Do you wish to use the official sources?
el: Μπορείτε να υποβάλετε τις πηγές σας στο διακομιστή μας για να βοηθήσετε στην επέκταση της λίστας πηγών ή μπορεί να χρησιμοποιήσετε τις επίσημες πηγές. Θέλετε να χρησιμοποιήσετε τις επίσημες πηγές;
eo: Vi povas sendi viajn fontojn al nia servilo por helpi pligrandigi la fontliston, aŭ vi povas uzi la oficialajn fontojn. Ĉu vi deziras uzi la oficialajn fontojn?
et: Te võite edastada oma varamuid meie serverisse aitamaks laiendada varamute nimekirja, või kasutage ametlikke. Kas soovite kasutada ametlikke varamuid?
fi: Voit halutessasi lähettää pakettilähteesi palvelimellemme auttaaksesi lähdeluetteloiden laajentamista, tai voit käyttää virallisia lähteitä. Haluatko käyttää virallisia lähteitä?
id: Anda bisa mengirimkan sumber Anda ke server kami untuk membantu memperluas daftar sumber, atau Anda dapat menggunakan sumber-sumber resmi. Apakah Anda ingin menggunakan sumber-sumber resmi?
lt: Jūs galite pateikti į mūsų serverį savo šaltinius ir taip praplėsti šaltinių sąrašą, arba jūs galite naudotis oficialiais šaltiniais. Ar norite naudoti oficialius šaltinius?
sr: Можете послати своје изворе на наше сервере како бисте нам помогли да проширимо списак, или можете користити званичне изворе. Желите ли да користите званичне изворе?
th: คุณสามารถส่งแหล่งแพคเกจของคุณไปยังเซิร์ฟเวอร์ของเราได้เพื่อขยายราการแหล่งแพคเกจ, หรือหากคุณสามารถใช้แหล่งแพคเกจอย่างเป็นทางการได้. คุณต้องการที่จะใช้แหล่งซอฟต์แวร์อย่างเป็นทางการหรือไม่?

source: You've edited sources.list without saving changes. Do you want to save changes?
el: Έχεις επεξεργαστεί το αρχείο sources.list χωρίς να αποθηκεύσεις τις αλλαγές. Θέλεις να αποθηκεύσεις τις αλλαγές?
eo: Vi modifis 'sources.list' sen konservi la ŝanĝojn. Ĉu vi volas konservi la ŝanĝojn?
et: Te olete muutnud faili sources.list ilma salvestamata. Kas soovite muudatusi salvestada?
fi: Muokkasit sources.list-tiedostoja, mutta et tallentanut muutoksia. Haluatko tallentaa muutokset?
id: Anda sudah mengedit sources.list tanpa menyimpan perubahan. Apakah Anda ingin menyimpan perubahan?
lt: Jūs redagavote sources.list neišsaugodami pakeitimų. Ar norite išsaugoti pakeitimus?
ro: Ați modificat sources.list fără a salva modificările. Doriți să salvați modificările?
sr: Уредили сте списак извора без чувања измена. Желите ли да сачувате измене?
th: คุณแก้ไขไฟล์ sources.list โดยไม่ได้บันทึกการเปลี่ยนแปลง. คุณต้องการที่จะบันทึกหรือไม่?

source: Checking update...
el: Έλεγχος ενημέρωσης...
eo: Kontrolas ĝisdatigojn
et: Kontrollin uuendusi...
fi: Tarkistetaan päivityksiä...
he: מתבצעת בדיקת עדכונים...
id: Periksa update...
lt: Tikrinami atnaujinimai...
pt: Verificando actualizações...
ro: Verifică actualizări...
sr: Провера доградњи...
th: ตรวจสอบอัพเดต...

source: Fetching online data...
el: Λήψη Δεδομένων...
eo: Elŝutas surretajn datumojn...
et: Laadin võrgust andmeid...
fi: Haetaan tietoja...
he: מתבצע אחזור נתונים מהרשת...
id: Mengambil data online...
lt: Gaunami duomenys...
pt: Adquirindo dados on-line...
ro: Încarcă datele on-line...
sr: Добављање података са мреже...
th: ดึงข้อมูลออนไลน์...

source: Application Center
el: Κέντρο εφαρμογών
eo: Programarejo
et: Rakenduste keskus
fi: Sovelluskeskus
he: מרכז יישומים
id: Pusat Aplikasi
lt: Programų centras
pt: Centro da aplicação
ro: Centru de Aplicații
sr: Програмски центар
th: ศูนย์แอพลิเคชั่น

source: A simple but efficient way for finding and installing popular applications. Data will be synchronized automatically with the remote server. You can click the "Sync" button to perform a manual check for updates.
el: Ένας απλός αλλά αποτελεσματικός τρόπος για αναζήτηση και εγκατάσταση δημοφιλών εφαρμογών. Τα δεδομένα θα συνχρονίζονται αυτόματα με τον απομακρυσμένο εξυπηρετητή. Μπορείς να πατήσεις το κουμπί "Συνχρονισμός" για να εκτελέσεις έναν χειροκίνητο έλεγχο για ενημερώσεις.
eo: Simpla sed efika maniero por trovi kaj instali popularajn aplikaĵojn. Datumoj estos aŭtomate sinkronigataj kun la fora servilo. Vi povas alklaki la butonon "Sinkr." por mane kontroli ĉu estas ĝisdatigoj.
et: Lihtne kuid efektiivne viis otsida ja paigaldada populaarseid rakendusi. Andmed sünkroniseeritakse automaatselt kaugserveriga. Käsitsi uuendamise sooritamiseks võite vajutada nuppu "Sünkroniseeri"
fi: Yksinkertainen mutta tehokas tapa etsiä ja asentaa suosittuja ohjelmia. Tiedot synkronoidaan automaattisesti etäpalvelimelle. Voit painaa "Synkronoi" -painiketta tarkistaaksesi päivitykset käsin.
id: Cara yang sederhana namun efisien untuk menemukan dan memasang aplikasi populer. Data akan secara otomatis disinkronisasi dengan remote server. Anda bisa mengklik tombol "Sync" untuk melakukan pemeriksaan manual untuk pembaruan.
lt: Paprastas, bet efektyvus būdas populiarių programų suradimui ir įdiegimui. Duomenys bus automatiškai sinchronizuojami su nuotoliniu serveriu. Norėdami rankiniu būdu tikrinti atnaujinimus, spustelėkite "Sinchronizuoti" mygtuką.
sr: Једноставан али ефикасан начин за претраживање и инсталирање популарних програма. Подаци ће бити аутоматски синхронизовани са сервером. Кликните на дугме „Усклади“ да извршите ручну проверу доградњи.
th: ทางที่ง่ายดายแต่มีประสิทธิภาพในการหาและติดตั้งแอพลิเคชั่นยอดนิยม. ข้อมูลจะทำให้ตรงกันโดยอัตโนมัติผ่านรีโมทเซิร์ฟเวอร์ของเรา. คุณสามารถกดปุ่ม "ทำให้ตรงกัน" เพื่อปรับปรุงด้วยตัวเอง.

source: Visit Online Application Center
el: Επισκευθείτε το διαδικτυακό κέντρο της εφαρμογής
eo: Viziti retan programarejon
et: Külasta Rakenduste keskust online-is.
fi: Siirry sovelluskeskuksen sivustolle
he: ביקור במרכז היישומים המקוון
id: Kunjungi Pusat Aplikasi Online
lt: Aplankyti internete esantį programų centrą
pt: Visitar o Centro de Aplicações On-Line
ro: Vizitează Centrul de Aplicații On-line
sr: Посетите програмски центар на мрежи
th: ชมศูนย์แอพลิเคชั่นออนไลน์

source: _Sync
el: _Συγχρονισμός
eo: _Sinkr.
et: _Sünkroniseeri
fi: _Synkronoi
he: _סנכרן
lt: _Sinchronizuoti
pt: _Sincronizar
ro: _Sincronizează
sr: _Усклади
th: ทำให้_ตรงกัน

source: Last synced:
el: Συγχρονίστηκε:
eo: Lasta sinkronigo:
et: Eelmine sünkroonimine:
fi: Viimeisin synkronointi:
he: סונכרן לאחרונה:
id: Terakhir Sync:
lt: Paskutinis sinchronizavimas:
pt: Ultima Sincronização
ro: Ultima sincronizare:
sr: Последња синхронизација:
th: ทำให้ตรงกันล่าสุด:

source: New application data available, would you like to update?
el: Νέα διαθέσιμα δεδομένα εφαρμογής, θέλετε την ενημέρωση;
eo: Novaj aplikaĵdatumoj haveblas, ĉu vi volas ĝisdatigi?
et: Uued rakenduste andmed saadaval, soovite uuendada?
fi: Uusia sovellustietoja saatavilla, haluatko päivittää?
he: זמין מידע חדש על יישומים, האם ברצונך לעדכן?
id: Aplikasi terbaru tersedia, update sekarang?
lt: Prieinami nauji programų duomenys. Ar norite atnaujinti?
pt: Novos dados de aplicações disponíveis, deseja actualizar?
ro: Noi date pentru aplicație sunt disponibile, dorești să actualizezi?
sr: Доступни су нови подаци о програмима. Желите ли да ажурирате?
th: มีข้อมูลของแอพลิเคชั่นใหม่, คุณต้องการที่จะอัพเดตหรือไม่?

source: Update available, would you like to update?
el: Διαθέσιμες ενημερώσεις, θα θελατε να ενημερώσετε;
eo: Ĝisdatigo haveblas, ĉu vi volas ĝisdatigi?
et: Uuendus saadaval, kas soovite uuendada?
fi: Päivitys saatavilla, haluatko päivittää?
he: ישנו עדכון זמין, האם ברצונך לעדכן?
id: Update tersedia, update sekarang?
lt: Prieinamas atnaujinimas. Ar norite atnaujinti?
pt: Actualização disponível, deseja actualizar?
ro: Actualizare disponibila, dorești sa actualizezi?
sr: Доступна су ажурирања. Желите ли да доградите програм?
th: มีอัพเดต, คุณต้องการที่จะอัพเดตหรือไม่?

source: Network Error, please check your network connection - or the remote server may be down.
el: Σφάλμα δικτύου, παρακαλώ ελέγξτε τη σύνδεση του δικτύου σας - ή ο απομακρυσμένος διακομιστής μπορεί να μην είναι διαθέσιμος.
eo: Reta eraro, bonvolu kontroli vian retkonekton - aŭ eble la fora servilo estas nefunkcianta.
et: Võrgu viga, palun kontrollige internetiühendust- või on kaugserver kättesaamatu.
fi: Verkkovirhe, tarkista yhteytesi. Myös etäpään palvelin saattaa olla väliaikaisesti pois käytöstä.
he: שגיאת רשת, יש לבדוק את חיבור הרשת שלך - או לחלופין אין תגובה מהשרת המרוחק.
id: Jaringan Error, Silakan periksa koneksi jaringan - atau server remote sedang down.
lt: Tinklo klaida. Patikrinkite savo tinklo ryšį (arba gali būti užlūžęs nuotolinis serveris).
pt: Erro de Rede, verifique a sua conexão á rede - ou o servidor remoto pode estar offline.
ro: Eroare de Rețea, te rog să verifici conexiunea la rețea - sau serverul de la distanță s-ar putea să fie picat.
sr: Дошло је до мрежне грешке. Узрок може бити ваша интернет веза или недоступност сервера.
th: เครือข่ายผิดพลาด, โปรดตรวจสอบการเชื่อต่อเครือข่าย - หรือเซิร์ฟเวอร์รีโมทอาจปิดอยู่.

source: No update available.
el: Καμία διαθέσιμη ενημέρωση.
eo: Ne haveblas ĝisdatigo
et: Uuendusi pole saadaval.
fi: Ei päivityksiä saatavilla.
he: אין עדכון זמין.
id: Tidak tersedia pembaruan
lt: Neprieinami jokie atnaujinimai.
pt: Não há actualizações disponíveis.
ro: Nici o actualizare disponibilă.
sr: Доградње нису доступне.
th: ไม่มีอัพเดต.

source: An error occurred while downloading the file.
el: Προέκυψε σφάλμα κατά τη λήψη του αρχείου.
eo: Okazis eraro dum elŝutado de la dosiero.
et: Tekkis viga faili allalaadimisel.
fi: Tiedostoa ladatessa tapahtui virhe.
he: אירעה שגיאה במהלך הורדת הקובץ.
id: Sebuah kesalahan terjadi ketika men-download file tersebut.
lt: Atsiunčiant failą įvyko klaida.
pt: Ocorreu um erro ao obter o ficheiro.
ro: A intervenit o eroare la descărcarea fișierului.
sr: Грешка при преузимању датотеке.
th: เกิดข้อผิดพลาดขึ้น ระหว่างทำการดาวน์โหลดแฟ้ม.

source: Text
el: Κείμενο
eo: Teksto
et: Tekst
fi: Teksti
he: טקסט
id: Teks
lt: Tekstas
nl: Tekst
pt: Texto
sr: Текст
th: ข้อความ

source: A simple and easy-to-use update manager
el: Ένας απλός και εύκολος στη χρήση διαχειριστής λήψεων
eo: Simpla kaj facile uzebla ĝisdatiga administrilo
et: Lihtne ja mugav uuendushaldur
fi: Yksinkertainen ja helppokäyttöinen sovellusten päivitystyökalu
he: מנהל עדכונים פשוט וקל לשימוש
id: Kesederhanaan dan manajer update mudah digunakan
lt: Paprasta ir lengvai naudojama atnaujinimų tvarkyklė
pt: Um simples e fácil gestor de actualizações
ro: O gestionar de actualizări simplu si ușor de utilizat
sr: Управљач ажурирањима је једноставан и лак за употребу.
th: โปรแกรมจัดการอัพเดตที่ใช้งานง่าย
