Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Update Manager
de: Aktualisierungsverwaltung
el: Διαχείριση ενημερώσεων
eo: Ĝisdatiga mastrumilo
et: Uuendamishaldur
fi: Päivitysten hallinta
he: מנהל העדכונים
id: Manajer Pembaruan
lt: Atnaujinimų tvarkyklė
pt: Gestor de Atualizações
ro: Administrator actualizări
sr: Управљач ажурирањима
th: โปรแกรมจัดการการปรับรุ่น

source: Downloading...%d
de: %d wird heruntergeladen
el: Λήψη...%d
eo: Elŝutante...%d
et: Laen alla ...%d
fi: Ladataan...%d
he: הורדה...%d
id: Mengunduh...%d
lt: Siunčiama...%d
nl: Downloaden...%d
pt: Descarregando...%d
ro: Descarc...%d
sr: Преузимање...%d
sv: Hämtar...%d
th: กำลังดาวน์โหลด...%d

source: Finished
de: Fertiggestellt

source: Welcome to
de: Willkommen bei
el: Καλως Ήρθατε στο
eo: Bonvenon ĉe
et: Tere tulemast
fi: Tervetuloa -
he: ברוכים הבאים אל
id: Selamat Datang di
lt: Sveiki atvykę į
pt: Bem-Vindo ao
ro: Bun venit la
sr: Добро дошли у
th: ยินดีต้อนรับสู่...

source: Tweak otherwise hidden settings.
de: Versteckte Einstellungen ändern.
el: Ρύθμιση κρυμμένων ρυθμίσεων
eo: Optimumigi alikaze kaŝitajn agordojn.
et: Muuda vaikimisi varjatud sätteid.
fi: Säädä muuten piilotettuja asetuksia.
he: שיפור הגדרות נסתרות.
id: Atur pengaturan lain yang tersembunyi.
lt: Tobulinkite kitais atžvilgiais nematomus nustatymus.
pt: Altere funcionalidades dissimuladas.
ro: Modifică configurări ascunse implicit
sr: Наштимај иначе сакривене поставке.
th: ปรับแต่งการตั้งค่าอื่นที่ถูกซ่อนไว้.

source: Clean up unneeded packages to free diskspace.
de: Nicht benötigte Pakete entfernen um freien Speicherplatz zu gewinnen.

source: Easily install up-to-date versions of many applications.
de: Aktuelle Versionen vieler Anwendungen einfach installieren.
el: Εύκολη εγκατάσταση ενημερώσεων πολλών εφαρμογών
eo: Facile instali ĝisdatajn versiojn de multaj aplikaĵoj.
et: Paigalda kergusega paljude rakenduste uusimaid versioone.
fi: Asenna helposti ajan tasalla olevia versioita monista sovelluksista.
he: התקנת גרסאות עדכניות של יישומים רבים בקלות.
id: Cara termudah memutakhirkan versi dari banyak aplikasi
lt: Lengvai įdiekite daugelio programų naujausias versijas.
pt: Instale facilmente versões actualizadas de diversas aplicações.
ro: Instalează ușor aplicații actualizate.
sr: Једноставно инсталирајте најновија издања многих програма.
th: ติดตั้งให้เป็นรุ่นปัจจุบันอย่างง่ายดายจากโปรแกรมที่มีอยู่อย่างมากมาย.

source: Configure file templates and shortcut scripts for easy access to common tasks.
de: Dateivorlagen und Verknüpfungs-Skripte für das Beschleunigen üblicher Aufgaben einstellen.
el: Ρύθμιση προτύπων αρχείων και σενέρια συντομεύσεων για εύκολη πρόσβαση σε κοινές εργασίες.
eo: Agordi dosierajn ŝablonojn kaj fulmskriptojn por facila aliro al kutimaj taskoj.
et: Seadista failimalle ja käskude otseteid ligipääsuks enimkasutavatele käskudele.
fi: Muokkaa asiakirjamalleja ja komentosarjoja helpottaaksesi yleisimpiä toimintoja.
he: הגדרת התבניות והסקריפטים של קיצורי הדרך לגישה קלה למשימות נפוצות.
id: Konfigurasi berkas templet dan skrip pintasan untuk memudahkan akses yang sering digunakan.
lt: Nusistatykite failų šablonus ir nuorodų skriptus greitam dažniausiai vykdomų užduočių atlikimui.
pt: Configure modelos de ficheiro e scripts de atalho para ter acesso fácil a tarefas comuns.
ro: Setează șabloane și scripturi pentru acces rapid la sarcini comune.
sr: Подесите шаблоне датотека и скрипте пречица ради лакшег приступања општим задацима.
th: ปรับแต่งไฟล์แม่แบบและสคริปต์ทางลัดเพื่อให้เข้าถึงใช้งานทั่วไปอย่างง่ายดาย.

source: And many more useful features!
de: Und viele weitere nützliche Funktionen!

source: Please wait a moment...
de: Bitte warten sie einen Moment...
el: Παρακαλώ περιμένετε...
eo: Bonvolu iom atendi...
et: Palun oodake....
fi: Odota hetki...
he: נא להמתין רגע קט...
id: Silahkan tunggu sebentar...
lt: Lukterėkite...
nl: Even geduld alstublieft...
pt: Por favor, aguarde um momento...
ro: Aşteptaţi un moment...
sr: Молимо, сачекајте...
sv: Vänta ett ögonblick...
th: โปรดรอสักครู่

source: This feature isn't currently available in your distribution
de: Diese Funktion steht in Ihrer Distribution derzeit nicht zur Verfügung

source: This feature is currently only available in GNOME Desktop Environment
de: Diese Funktion steht derzeit nur in der GNOME-Desktopoberfläche zur Verfügung

source: This is a major failure of your software management system. Please check for broken packages with synaptic, check the file permissions and correctness of the file '/etc/apt/sources.list' and reload the software information with: 'sudo apt-get update' and 'sudo apt-get install -f'.
de: Dies ist ein größerer Fehler der Softwareverwaltung. Überprüfen sie bitte beschädigte Pakete mit Synaptic, überprüfen sie Zugriffsrechte und die Fehlerfreiheit der Datei '/etc/apt/sources.list' und aktualisieren sie die Softwareinformation mit: 'sudo apt-get update' und 'sudo apt-get install -f'.

source: Welcome
de: Willkommen
el: Καλωσορίσατε
eo: Bonvenon
es_es: Bienvenido
et: Tere tulemast!
fi: Tervetuloa
he: ברוכים הבאים
id: Selamat Datang
lt: Apžvalga
ne: Velkommen
pt: Bem-vindo(a)
ro: Bun venit
sr: Добро дошли
th: ยินดีต้อนรับ

source: Applications
de: Anwendungen
el: Εφαρμογές
eo: Aplikaĵoj
et: Rakendused
fi: Sovellukset
he: יישומים
id: Aplikasi
lt: Taikomosios programos
nl: Toepassingen
pt: Aplicações
ro: Aplicații
sr: Програми
sv: Program
th: แอพพลิเคชั่น

source: Startup
de: Systemstart
el: Εκκίνηση
eo: Lanĉo
es_es: Arranque
et: Käivitus
fi: Käynnistys
he: אתחול
id: Awalan
lt: Paleidimas
ne: Oppstart
nl: Opstarten
pt: Arranque
ro: La pornire
sr: Покретање
sv: Uppstart
th: เริ่มโปรแกรม

source: Personal
de: Persönlich
el: Προσωπικά
eo: Persona
et: Isiklik
fi: Henkilökohtainen
he: אישי
id: Pribadi
lt: Asmeninė
nl: Persoonlijk
pt: Pessoal
sr: Лично
sv: Personligt
th: ส่วนบุคคล

source: _Donate
de: _Spenden
el: _Κάντε δωρεά
eo: _Donaci
et: _Annetamine
fi: _Lahjoita
he: _תרומה
id: _Sumbangan
lt: _Paremti
pt: _Doar
ro: _Donați
sr: _Донација
th: _บริจาค

source: Help the development of Ubuntu Tweak
de: Helfen Sie bei der Entwicklung von Ubuntu Tweak

source: Ubuntu Tweak is a free-software, you can use it for free. If you like it, Please consider to donate for Ubuntu Tweak.
de: Ubuntu Tweak ist freie Software, Sie können sie kostenlos benutzen. Wenn Ihnen Ubuntu Tweak gefällt, spenden Sie bitte für das Projekt.

source: Never Show This Again
de: Nicht wieder anzeigen

source: Ubuntu Tweak Website
de: Ubuntu Tweak Webseite
el: Ιστοσελίδα Ubuntu Tweak
eo: Retpaĝo de Ubuntu Tweak
et: Ubuntu Tweak veebileht
fi: Ubuntu Tweakin nettisivut
he: אתר האינטרנט של Ubuntu Tweak
id: Situs Web Ubuntu Tweak
lt: Ubuntu Tweak tinklalapis
pt: Site do Ubuntu Tweak
ro: Site-ul Ubuntu Tweak
sr: Страница пројекта
sv: Webbplatsen för Ubuntu Tweak
th: เว็บไซต์ของโปรแกรมปรับแต่งอูบุนตู

source: Ubuntu Tweak is a tool for Ubuntu that makes it easy to configure your system and desktop settings.
de: Ubuntu Tweak erlaubt Ihnen Ihr Ubuntu-System und den Desktop einfach anzupassen.
el: Το Ubuntu Tweak είναι ένα εργαλείο για το Ubuntu το οποίο επιτρέπει την εύκολη διαμόρφωση ρυθμίσεων συστήματος και επιφάνειας εργασίας.
eo: Ubuntu Tweak estas ilo por Ubuntu kiu ebligas facile konfiguri viajn sistemajn kaj labortablajn agordojn.
es_es: Ubuntu Tweak es una herramienta para Ubuntu que hace más fácil configurar tu sistema y escritorio.
et: Ubuntu Tweak on Ubuntu tööriist, mis teeb süsteemi seadistamise ja töölaua sätete muutmise lihtsamaks.
fi: Ubuntu Tweak -työkalu helpottaa järjestelmän ja työpöydän asetuksien määrittelyä.
he: Ubuntu Tweak הוא כלי עבור אובונטו המקל על הגדרת תצורת המערכת ושולחן העבודה.
id: Ubuntu tweak adalah alat untuk Ubuntu yang mempermudah untuk mengkonfigrasi setting sistem dan layar kerja Anda.
lt: Ubuntu Tweak yra Ubuntu sistemai skirtas įrankis, kuris leidžia lengvai valdyti sistemos ir darbastalio nustatymus.
ne: Ubuntu Tweak er et verktøy for Ubuntu, som gjør det enklere å konfigurere systemet ditt og skrivebordsinnstillinger.
nl: Ubuntu Tweak is een toepassing voor Ubuntu waarmee u gemakkelijk uw systeem- en bureaubladinstellingen kunt configureren.
pt: Ubuntu Tweak é uma ferramenta para o Ubuntu que permite facilmente configurar as preferências do sistema e da área de trabalho.
ro: Ubuntu Tweak este o unealtă pentru Ubuntu care ușurează configurarea sistemului și a opțiunilor spațiului de lucru.
sr: Убунту штимунг је алатка која вам омогућава лако подешавање система и поставки радне површине.
sv: Ubuntu Tweak är ett verktyg för Ubuntu som underlättar konfigurering av dina system- och skrivbordsinställningar.
th: โปรแกรมปรับแต่งอูบุนตูเป็นเครื่องมือสำหรับอูบุนตูที่ทำให้การปรับแต่งระบบและเดสก์ท็อปของคุณง่ายขึ้น.

source: translator-credits
de: Launchpad Contributions: -Anzeige- https://launchpad.net/~domihoehne Andreas Zettl https://launchpad.net/~andreas-zettl Benjamin Schwarze https://launchpad.net/~benjixx Christian Wolf https://launchpad.net/~christianwolf DrFaNaTiC https://launchpad.net/~drfanatic Florian https://launchpad.net/~machalabad Georg Engelmann https://launchpad.net/~georg-engelmann HeaJO_o https://launchpad.net/~zhejo Jan Tiedemann https://launchpad.net/~aeonspire Jochen Skulj https://launchpad.net/~joskulj Keruskerfuerst https://launchpad.net/~arminmohring LeTux https://launchpad.net/~letux Lukas Bögelein https://launchpad.net/~lukas-boegelein Martin Lettner https://launchpad.net/~m.lettner Martin Nemec https://launchpad.net/~spocky MartinGruen https://launchpad.net/~mhr-gmx PsychoKim https://launchpad.net/~psychokim Simon Zöllner https://launchpad.net/~simon-zoellner Thomas Huemerlehner https://launchpad.net/~bombastoso Thori https://launchpad.net/~thori- Thorsten Reinbold https://launchpad.net/~treinbold Tschaka https://launchpad.net/~stuff4tschaka TualatriX https://launchpad.net/~tualatrix benste https://launchpad.net/~benste dauerbaustelle https://launchpad.net/~dauerbaustelle hello08 https://launchpad.net/~hello08 ig-88 https://launchpad.net/~merlin-schumacher mniess https://launchpad.net/~mniess mogli https://launchpad.net/~patrick-kohan oknuwxh https://launchpad.net/~oknuwxh simpson-fan https://launchpad.net/~valentin-steinwandter soxs https://launchpad.net/~schuster-bernhard staedtler-przyborski https://launchpad.net/~staedtler-przyborski
el: Launchpad Contributions: George Kontis https://launchpad.net/~giormatsis Ioannis Stilianakos(stilia-johny, d3vil) https://launchpad.net/~stilia-johny Jennie Petoumenou https://launchpad.net/~jennie Kargas Christos https://launchpad.net/~dreadoulis Michael Kotsarinis https://launchpad.net/~mk73628 Thanos Kakarountas https://launchpad.net/~a-kakarountas Tualatrix Chou https://launchpad.net/~tualatrix rexes13 https://launchpad.net/~p-tournaris
eo: Launchpad Contributions: Patrick (Petriko) Oudejans https://launchpad.net/~patrickoudejans Tualatrix Chou https://launchpad.net/~tualatrix
et: Launchpad Contributions: Tualatrix Chou https://launchpad.net/~tualatrix mahfiaz https://launchpad.net/~mahfiaz olavi tohver https://launchpad.net/~olts16
fi: Launchpad Contributions: Jiri Grönroos https://launchpad.net/~jiri-gronroos Markus Brummer https://launchpad.net/~brummer Mika Suomalainen https://launchpad.net/~s-mika Tomi Juntunen https://launchpad.net/~tojuntu Tommi Saira https://launchpad.net/~tommisaira Tualatrix Chou https://launchpad.net/~tualatrix
he: Launchpad Contributions: Ddorda https://launchpad.net/~ddorda Eli https://launchpad.net/~elicn TualatriX https://launchpad.net/~tualatrix Yaron https://launchpad.net/~sh-yaron aviramof https://launchpad.net/~aviramof
id: Launchpad Contributions: Adi Nugroho https://launchpad.net/~adi88nugroho CANDRA SETIAWAN https://launchpad.net/~candrasetiawan CANDRA SETIAWAN https://launchpad.net/~cansetya La Ode Adam Saputra https://launchpad.net/~laode-saputra Purinta Dedi Setiyawan https://launchpad.net/~supermanisdeady Tualatrix Chou https://launchpad.net/~tualatrix Waluyo Adi Siswanto https://launchpad.net/~was-wlk Wayan Sudiarnata https://launchpad.net/~circleshine
lt: Launchpad Contributions: Gintaras https://launchpad.net/~gintulis-gmail Tualatrix Chou https://launchpad.net/~tualatrix Vytautas Bačiulis https://launchpad.net/~info-infosoft
ne: Ketil Wendelbo Aanensen <ketil.w.aanensen@gmail.com>
nl: Launchpad Contributions: Guus https://launchpad.net/~guus-verbeek rob https://launchpad.net/~rvdb
pt: Launchpad Contributions: Carlos Manuel https://launchpad.net/~crolidge Daniel Araújo https://launchpad.net/~joaodanielcaraujo Sérgio Marques https://launchpad.net/~sergio+marques Walker Pt https://launchpad.net/~walkerpt62 eSkiSo https://launchpad.net/~wise-gdr
ro: Launchpad Contributions: Andy C. Candet https://launchpad.net/~andycandet George Dumitrescu https://launchpad.net/~geod Ghiorghe Ionel Răzvan https://launchpad.net/~gir861 Jorel https://launchpad.net/~d-dymon Lucian Adrian Grijincu https://launchpad.net/~lucian.grijincu Octi https://launchpad.net/~octavianiolu Tualatrix Chou https://launchpad.net/~tualatrix marianvasile https://launchpad.net/~marianvasile-upcmail
sr: Launchpad Contributions: Rancher https://launchpad.net/~rancher Tualatrix Chou https://launchpad.net/~tualatrix Zoran Olujić https://launchpad.net/~olujicz maletaski https://launchpad.net/~maletaski-gmail Љубиша Радовановић https://launchpad.net/~prevod Далибор Ђурић https://launchpad.net/~dalibor
sv: Launchpad Contributions: Arve Eriksson https://launchpad.net/~031299870-telia David Bengtsson https://launchpad.net/~jstfaking
th: Launchpad Contributions: Palit Weboonlit https://launchpad.net/~palitweboonlit SiraNokyoongtong https://launchpad.net/~gumara Teedev https://launchpad.net/~teedev Thanakrit Chomphuming https://launchpad.net/~jernghan TualatriX https://launchpad.net/~tualatrix

source: A newer version: %s is available online. Would you like to update?
de: Eine neuere Version ist verfügbar: %s Wollen sie aktualisieren?

source: Software Update
de: Programmaktualisierung
el: Ενημέρωση Λογισμικού
eo: Programara ĝisdatigo
et: Tarkvara uuendus
fi: Ohjelmapäivitys
he: עדכון תוכנה
id: Pembaharuan Perangkat Lunak
lt: Programinės įrangos atnaujinimas
pt: Actualizações de Software
ro: Actualizare program
sr: Доградња програма
th: อัพเดตซอฟต์แวร์

source: None
de: Keine
el: Κανένα
eo: Neniu
es_es: Ninguno
et: Puudub
fi: Ei mikään
he: אין
id: Tidak ada
lt: Nėra
ne: Ingen
nl: Geen
pt: Nenhum
ro: Nespecificat
sr: Ништа
sv: Inget
th: ไม่มี

source: Enable Check Update
de: Automatisch auf Aktualisierungen prüfen

source: Use Separated Sources
de: Benütze getrennte Quellen
el: Χρησημοποιήστε ξεχωριστές πηγές
eo: Uzi disigitajn fontojn
fi: Käytä erillisiä lähteitä
he: שימוש במקורות נפרדים
id: Gunakan Sumber Terpisah
lt: Naudoti atskirus programinės įrangos šaltinius
pt: Utilizar Fontes Separadas
ro: Foloseşte surse separate
sr: Користи одвојене изворе
th: ใช้แหล่งข้อมูลที่แยกไว้แล้ว

source: A color scheme designer
de: Ein Editor für Farbschemen

source: Development version of an audio player for KDE
de: Entwicklerversion eines Musik-Wiedergabeprogramms für KDE

source: Client for the eD2k and Kad networks
de: Client für das eD2k- und das Kad-Netzwerk

source: GNOME IDE for C/C++, Java, Python
de: GNOME IDE für C/C++, Java, Python

source: Arc-Colors is a set of wallpapers and GDM themes made to complement the Shiki-Colors GTK+ themes and the GNOME-Colors icon themes.
de: Arc-Colors ergänzt die Shiki-Colors GTK+ und GNOME-Colors Themes um ein Wallpaper-Set und GDM Themes.

source: A skinned multimedia player for many platforms
de: Ein skinbarer Multimediaplayer für viele Plattformen

source: Record and edit audio files
de: Audiodateien aufnehmen und bearbeiten

source: Fully customisable dock-like window navigator
de: Komplett anpassbarer, Dock-ähnlicher Fensternavigator

source: Fully customisable dock-like window navigator(Unstable)
de: vollständig einstellbarer Navigator - ähnlich einem Dock -

source: A free video editor
de: Ein freier Videoeditor

source: BitTorrent client written in Java
de: Ein in der Programmiersprache Java geschriebener BitTorrentclient

source: Audio Management and Playback application
de: Audio-Verwaltung und Wiedergabeprogramm

source: Simple backup system for GNOME Desktop
de: Einfacher Backup-Dienst für GNOME

source: Simple backup system for KDE4 Desktop
de: Einfacher Backup-Dienst für KDE4

source: A true dock for linux
de: Ein echtes Dock für Linux

source: A chm file viewer written in GTK+
de: Eine in GTK+ geschriebene Anwendung zum Anzeigen von CHM-Dateien

source: Desired to be small and fast, christine is a simple media player, that let you play your favorite music and videos from one single application.
de: Christine, darauf ausgelegt klein und schnell zu sein, ist ein einfacher Medienabspieler, der es Ihnen ermöglicht, alle ihre Lieblings-Musik und Videos in einem Programm abzuspielen.

source: Chromium is an open-source browser project that aims to build a safer, faster, and more stable way for all Internet users to experience the web.
de: Chromium ist ein quelloffenes Browser Projekt, daß darauf abzielt, einen sicheren, schnelleren und stabileren Weg für alle Internet Benutzer, um das Web zu erkunden.

source: The open source, cross-platform IDE
de: Die plattformunabhängige Open-Source Entwicklungsplattform

source: Advanced Desktop Effects Settings Manager
de: Erweiterter Einstellungsmanager für Desktop-Effekte

source: An API documentation browser for GNOME.
de: Ein API-Dokumentationsbrowser für GNOME

source: A Bittorrent client written in PyGTK
de: Ein in PyGTK geschriebener Bittorrent-Client

source: Store, Sync and Share your files online.
de: Speichere, synchronisiere und teile Deine Dateien online mit anderen.

source: Extensible Tool Platform and Java IDE
de: Erweiterbare Werkzeugplattform und Java IDE

source: EIOffice Personal 2009. Free for Chinese users. See http://www.evermoresw.com.
de: EIOffice Personal 2009. Kostenlos für chinesische Benutzer. Siehe http://www.evermoresw.com

source: A client for the Windows Live Message network
de: Ein Client für das Windows Live Message Netzwerk

source: Empathy consists of a rich set of reusable instant messaging widgets, and a GNOME client using those widgets.
de: Empathy besteht aus einem reichhaltigen Set von universal verwendbaren Messaging-Widgets und einem GNOME-Clienten der diese nutzt.

source: flexible audio player, similar to Amarok, but written in GTK+
de: Flexibler Audioplayer, ähnlich wie Amarok, aber in GTK+ geschrieben

source: File transmission via ftp, sftp and ftps
de: Dateiübertragung über ftp, sftp und ftps

source: An extremly fast and lightweight file manager
de: Ein extrem schneller und leichtgewichtiger Dateimanager

source: Galaxium is an instant messenger application designed for the GNOME desktop
de: Galaxium ist ein Internet-Sofortnachrichtendienst für den GNOME-Desktop

source: A GTK+ jabber client
de: Ein GTK+ Jabber Client

source: A fast and lightweight IDE
de: Eine schnelle und leichtgewichtige IDE

source: A multithreaded FTP client
de: Ein multithreadfähiger FTP-Client

source: The GNU Image Manipulation Program
de: Das »GNU Image Manipulation Program«

source: A simple file sharing desktop application
de: Eine einfache File-Sharing Anwendung

source: Notifies the user upon arrival of new mail in Gmail
de: Informiert den Benutzer über das Eintreffen neuer Mail in Gmail

source: GMChess is chinese chess game write by gtkmm
de: GMChess ist ein chinesisches Schachspiel von gtkmm

source: A powerful, speedy, and sexy remote control for the GNOME Desktop
de: Eine leistungsstarke, schnelle und sexy Fernbedienung für den GNOME-Desktop

source: Extra functionality for GNOME-Do launcher
de: Zusatzfunktionen für den GNOME-Do Launcher

source: Global Menu Bar for GNOME
de: globale Menüleiste für Gnome

source: GNOME-Colors is a set of GNOME icon themes, with some inspiration from Tango, Elementary, Discovery, Tango Generator and others.
de: GNOME-Colors ist ein Paket von verschiedenfarbigen GNOME-Icon-Themen, inspiriert von Tango, Elementary, Discovery, Tango Generator und Anderen.

source: a C++ port of Tomboy
de: eine C++ Portierung von Tomboy

source: A program that combines satellite imagery and maps to put the world's geographic information at your fingertips.
de: Ein Programm das Satellitenbilder und Karten kombiniert um Dir die geografischen Informationen der Welt, nur einen Mausklick weit entfernt, zur Verfügung zu stellen.

source: Platform for running Google Gadgets on Linux
de: Plattform um Google Gadgets auf Linux laufen zu lassen

source: Google Chrome is a browser that combines a minimal design with sophisticated technology to make the web faster, safer, and easier.
de: Der Webbrowser Google Chrome kombiniert minimalistisches Design mit fortschrittlicher Technologie um das Internet schneller, sicherer und einfacher zu gestalten.

source: GNOME partition editor
de: GNOME-Partitionierungsprogramm

source: Lightweight image viewer
de: Leichtgewichtiger Bildbetrachter

source: Graphical frontend for recordmydesktop
de: Grafische Benutzeroberfläche für recordmydesktop

source: GTG is a personal organizer for the GNOME desktop environment, it focuses on ease of use and flexibility, while keeping things simple.
de: GTG ist der persönliche Organizer für die Gnome Desktopumgebung, zentrale Punkte sind die einfache Benutzung und Flexibiltät, währenddessen die Verwendung einfach ist.

source: Gwibber is an open source microblogging client for GNOME
de: Gwibber ist eine quelloffener Blog Klient für Gnome

source: A graphical CD image editor
de: Ein grafischer CD-Abbild-Editor

source: Intelligent Input Bus for Linux / Unix OS
de: Intelligenter Eingabe-Bus für Linux / Unix OS

source: It is a PinYin engine for IBus.
de: Eine PinYin-Engine für IBus

source: IBus-Table is the IM Engine framework for table-based input methods, such as ZhengMa, WuBi, ErBi, ChangJie and so on.
de: IBus-Table ist das IM-Engine-Framework für tabellenbasierte Eingabemethoden, wie z.B. ZhengaMa, WuBi, ErBi, ChangJie usw.

source: Create and edit Scalable Vector Graphics images
de: Skalierbare Vektorgrafiken (SVG) erzeugen und bearbeiten

source: Non-linear editor for Digital Video data
de: Nichtlinearer Editor für Digital Video Daten

source: A music player for Last.fm personalized radio
de: Ein Musikplayer für personalisiertes Radio über Last.fm

source: GTK+ based simple text editor
de: Einfacher GTK+ Texteditor

source: Feed aggregator for GNOME
de: Feed-Leser für GNOME

source: Mail notification in system tray
de: Anzeige neuer e-Mail im Systemtray

source: Adcal tool to diff and merge files
de: Adcal-Werkzeug um Dateien aufzuteilen oder zusammenzufügen

source: A fast and simple GTK+ Image Viewer
de: EIn schneller und einfach GTK+ Bildbetrachter

source: Open internet TV, beyond anything else
de: Quelloffenes Internet TV, oberhalb allen anderen

source: Webkit based lightweight web browser
de: Ein auf Webkit basierender leichtgewichtiger Webbrowser

source: The free media player - play all your files
de: Der freie Media Player - spielt alle deine Dateien ab

source: An IDE to Develop .NET applications.
de: Eine IDE um .NET-Anwendungen zu entwickeln

source: The Ultimate Movie Player For Linux
de: Der ultimative Videoplayer für Linux

source: IDE for Java, C/C++, Ruby, UML, etc.
de: IDE für Java, C/C++, Ruby, UML usw.

source: The Opera Web Browser
de: Der Opera Webbrowser
