Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Pidgin is a graphical modular messaging client based on libpurple which is capable of connecting to AIM, MSN, Yahoo!, XMPP, ICQ, IRC, SILC, SIP/SIMPLE, Novell GroupWise, Lotus Sametime, Bonjour, Zephyr, MySpaceIM, Gadu-Gadu, and QQ all at once.
de: Pidgin ist ein grafischer, modularer Sofortnachrichtendienst basierend auf libpurple, welche imstande ist zu AIM, MSN, Yahoo!, XMPP, ICQ, IRC, SILC, SIP/SIMPLE, Novell GroupWise, Lotus Sametime, Bonjour, Zephyr, MySpaceIM, Gadu-Gadu und QQ gleichzeitig zu verbinden.

source: PlayOnLinux is a front-end for wine. It permits you to install Windows Games and softwares on Linux.
de: PlayOnLinux ist eine Oberfläche für Wine. Damit ist es möglich, Windows Spiele und Software unter Linux zu installieren.

source: Image management application from Google
de: Bildverwaltungsprogramm von Google

source: IDE for Development with Qt
de: IDE-Entwicklungsumgebung für Qt

source: Shiki-Colors is a set of Metacity/GTK-2+ themes which mix the elegance of a dark theme with the usability of a light theme, resulting in a hybrid theme.
de: Shiki-Colors ist ein Metacity/GTK-2+ Theme welches die Eleganz eines dunklen Schemas mit der Benutzbarkeit eines hellen kombiniert.

source: A framework for desktop widgets
de: Ein Framework für Desktopwidgets

source: Feature-rich screenshot application(formerly known as GScrot)
de: Bildschirmfoto Anwendung mit großer Funktionalität (vorher bekannt als GScrot)

source: Make audio/video calls using this VoIP Software
de: Audio-/Videotelefonate sollen diese VoIP-Software nutzen

source: A great MPlayer front-end, written in QT4
de: Ein tolles MPlayer-Frontend, geschrieben in QT4

source: Convert audio files into other formats
de: Konvertierung von Audiodateien in andere Formate

source: A fully integrated mail, PIM and instant messaging client
de: Ein voll integrierter Email, PIM und Instant Messaging Client

source: An international dictionary
de: Ein internationales Wörterbuch

source: Swiftweasel is an optimized build of the Mozilla Firefox web browser for Linux
de: Swiftweasel ist eine optimierte Version von Mozilla Firefox für Linux

source: A desktop application that will watch for events (website updates, emails, file and folder changes...)
de: Eine Anwendung der Arbeitsfläche, die auf Ereignisse wartet (Aktualisierungen einer Website, Emails, Änderungen bei Dateien und Ordnern,...)

source: An instant messaging application powered by qt-mono-bindings
de: Eine Sofortnachrichten-Anwendung auf Basis von Qt-Mono-Bindings

source: A Useful Task List
de: Eine nützliche Taskliste

source: Multiple GNOME terminals in one window
de: Mehrere GNOME-Terminals in einem Fenster

source: Transmission is a fast, easy, and free multi-platform BitTorrent client.
de: Transmission ist ein schnelles, einfaches, freies und plattformübergreifendes BitTorrent-Programm.

source: Ubuntu Tweak makes it easier to configure Ubuntu
de: Ubuntu Tweak macht es einfacher Ubuntu einzustellen

source: Commonly used restricted packages
de: Häufig benötigte unfreie Pakete

source: configure your USB ADSL modem and connection easier than ever!
de: konfigurieren Sie Ihr USB-ADSL-Modem und die Verbindung einfacher als je zu vor!

source: A feature rich, high performance virtualization software
de: Funktionsreiche, hochperformante Virtualisierungssoftware

source: Read, capture, broadcast your multimedia streams
de: Multimedia-Streams empfangen, aufnehmen und senden

source: Run Virtual Machines using VMware
de: Virtuelle Maschinen mit Hilfe von VMware starten

source: A compatibility layer for running Windows programs
de: Eine Kompatibilitätsschicht für Windows-Anwendungen

source: Wine-doors is an application designed to make installing windows software on Linux, Solaris or other Unix systems easier.
de: Wine-doors ist eine Anwendung, die programmiert worden ist, um Windows Software auf Linux, Solaris oder anderen Unix Systemen zu erleichtern.

source: XBMC is a free and open source software media player and entertainment hub
de: XBMC ist ein kostenloser Open Source Mediaplayer und Unterhaltungswerkzeug

source: Step-into-freedom theme contains a full theme for GNOME based system.
de: Step-into-freedom Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Ubuntu-sunrise theme contains a full theme for GNOME based system.
de: Ubuntu-sunrise Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Bamboo-zen theme contains a full theme for GNOME based system.
de: Bamboo-zen Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Exotic theme contains a full theme for GNOME based system.
de: Exotic Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Aquadreams theme contains a full theme for GNOME based system.
de: Aquadreams Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Showtime theme contains a full theme for GNOME based system.
de: Showtime Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Infinity theme contains a full theme for GNOME based system.
de: Infinity Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Tropical theme contains a full theme for GNOME based system.
de: Tropical Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Wild-shine theme contains a full theme for GNOME based system.
de: Wild-shine Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Balanzan theme contains a full theme for GNOME based system.
de: Balanzan Theme enthält ein vollständiges Theme für ein GNOME-basierendes System.

source: Dia is an editor for diagrams, graphs, charts etc.
de: Dia ist ein Editor für Diagramme, Grafiken, Tabellen usw.

source: non-linear audio/video editor using GStreamer
de: nichtlinearer Audio-/Videoeditor unter Verwendung von GStreamer

source: LyX is an almost WYSIWYG-frontend for LaTeX.
de: LyX ist beinahe eine WYSIWYG-Oberfläche für LaTeX.

source: Development Version of Mozilla Firefox
de: Entwicklungs-Version von Mozilla Firefox
pt: Versão de desenvolvimento do Mozilla Firefox.

source: Development version of Compiz
de: Entwicklungsversion von Compiz
pt: Versão de desenvolvimento do Compiz.

source: Google's Linux Repository
de: Googles Linux Repositorium
pt: Repositório Linux do Google.

source: Development Version of K Desktop Environment
de: Entwicklungs-Version der »K Desktop Environment«
pt: Versão de desenvolvimento do Ambiente de trabalho K.

source: Lightweight X11 Desktop Environment: GPicView, PCManFM
de: Leichtgewichtige X11-Desktopumgebung: GPicView, PCManFM
pt: Ambiente de trabalho Lightweight X11: GPicView, PCManFM

source: WebkitGtk+, Liferea (Webkit), Midori and other WebKit related projects.
de: WebkitGtk+, Liferea (Webkit), Midori und andere WebKit verwandte Projekte.
pt: WebkitGtk+, Liferea (Webkit), Midori e outros projectos relacionados com WebKit.

source: Multimedia, Entertainment and Distraction In Ubuntu Medibuntu is a repository of packages that cannot be included into the Ubuntu distribution for legal reasons (copyright, license, patent, etc).
de: Multimedia, Unterhaltung und Zerstreuung in Ubuntu Medibuntu ist ein Repositorium von Paketen die aus lizensrechtlichen Gründen nicht in Ubuntu aufgenommen werden können (Urheberrecht, Lizenzen, Patente, usw.).
pt: Multimedia, Entretenimento, e descontracção no Ubuntu. O Medibuntu é um Repositório de pacotes que não podem ser incluídos na distribuição Ubuntu por razões legais (sujeitos a direitos de autor, licenças, patentes, etc).

source: Ubuntu repository for Chinese users. Including EIOffice, Ubuntu Tweak, ibus input method, OpenOffice.org 3.0 and other softwares.
de: Ubuntu Repositorium für chinesische Benutzer.
pt: Repositório do Ubuntu para utilizadores Chineses. Inclui ElOffice, Ubuntu Tweak, método de introdução IBus, Openoffice.org 3.0 e outros programas.

source: GetDeb extends the existing software options for Ubuntu (and derived) Linux distributions by providing major updates and software not yet available on the official Ubuntu repositories.
de: GetDeb erweitert die bestehenden Software Möglichkeiten für Ubuntu (und Derivat) Linux Distributionen, indem es größere Aktualisierungen und Software die noch nicht in den Ubuntu Repositories ist bereitstellt.
pt: GetDev extende as opções de software existentes para distribuições Ubuntu Linux (e derivados) ao disponibilizar as principais actualizações e software ainda não disponível nos repositórios oficiais do Ubuntu.

source: Updated versions of X.org drivers, libraries, etc. for Ubuntu.
de: Aktuelle Versionen von X.org-Treibern, -Bibliotheken, etc. für Ubuntu.
pt: Versões actualizadas dos drivers X.org, bibliotecas, etc. para o Ubuntu.

source: Gnome Games built from Git, with all experimental features and staging games enabled.
de: GNOME-Spiele gebaut von Git, mit allen experimentellen Neuheiten und in Entwicklung befindlichen Spielen aktiviert.
pt: Jogos Gnome construídos a partir do Git, tendo habilitadas todas as funcionalidades experimentais e jogos em teste (staging games).

source: Ubuntu Mozilla Security Team provides beta and final stable/security updates for mozilla software in its PPA
de: Das Ubuntu Mozilla-Sicherheitsteam bietet in seinem PPA Sicherheitsaktualisierungen und allgemeine Aktualisierungen (Betastatus und stabil) für Mozilla-Software an
pt: A equipa de Segurança do Mozilla para Ubuntu (Ubuntu Mozilla Security Team) fornece beta e versões finais/actualizações de segurança para o software Mozilla no seu PPA.

source: A cross-platform application and UI framework
de: Ein plattformübergreifendes Programm und Benutzerschnittstellen-Framework
pt: Uma aplicação de plataforma transversal e uma infra-estrutura UI

source: Mono is a cross platform, open source .NET development framework.
de: Mono ist ein plattformübergreifendes Open Source Framework für die .NET Entwicklung.
pt: Mono é uma plataforma transversal e uma infra-estrutura .NET de código-aberto.

source: File-Sharing Clients
de: Tauschbörse-Programme

source: Image Tools
de: Grafikprogramme

source: Sound Tools
de: Audiowerkzeuge

source: Video Tools
de: Videobearbeitungs-Programme

source: Text Tools
de: Texteditoren

source: Instant Messengers
de: Sofortnachrichtendienste

source: Internet Tools
de: Internetwerkzeuge

source: FTP Tools
de: FTP-Werkzeuge

source: Desktop Tools
de: Desktopwerkzeuge

source: CD/Disk Tools
de: CD-/Datenträgerwerkzeuge

source: Development
de: Softwareprogrammierung

source: Emulators
de: Emulatoren

source: E-mail Tools
de: E-Mail Anwendungen

source: Avant Window Navigator (Unstable Version)
de: Avant Fensternavigator (instabile Version)

source: aMule (Stable Version)
de: aMule (Stabile Version)

source: Breathe Icon Theme
de: Breathe Symbolthema

source: Ubuntu Chinese Repository
de: Chinesisches Ubuntu-Repositorium

source: IBus (Old Version)
de: IBus (Alte Version)

source: IBus 1.2 for intrepid
de: IBus 1.2 für intrepid

source: IBus 1.2 for jaunty
de: IBus 1.2 für jaunty

source: IBus 1.2 for karmic
de: IBus 1.2 für karmic

source: Experimental Gnome Games
de: Experimentelle GNOME-Spiele

source: Gnome Global Menu
de: globales Gnome Menü

source: GetDeb.net (Mirror)
de: GetDeb.net (Spiegelserver)

source: Gwibber (Daily Version)
de: Gwibber (Täglich-aktualisierte Version)

source: GIMP (Testing Version)
de: GIMP (Test-Version)

source: Banshee (Stable Version)
de: Banshee (Stabile Version)

source: Banshee (Unstable Version)
de: Banshee (Tesversion)

source: Google Repository
de: Google Paketquellen

source: Google Testing Repository
de: Google Test-Paketquellen

source: Ubuntu Tweak (Unstable Version)
de: Justage von Ubuntu

source: Spicebird (Testing Version)
de: Spicebird (Vorabversion)

source: SMPlayer (Unstable Version)
de: SMPlayer (Instabile Version)

source: VirtualBox (Open Source Edition)
de: VirtualBox (Open Source Version)

source: Unset
de: Zurücksetzen
el: Αναίρεση
eo: Nedifinita
es_es: Sin configurar
et: Määramata
fi: Poista valinta
he: בטל
id: Belum diatur
lt: Nenustatyta
ne: Slå av
pt: Não definido
ro: Nestabilit
sr: Неодређено
th: ไม่ได้ตั้งค่า

source: Please press the new key combination
de: Bitte drücken Sie eine neue Tastenkombination
el: Παρακαλώ πιέστε το νέο συνδιασμό πλήκτρων
eo: Bonvolu premi la novan klavkombinon
et: Palun sisestage uus klahvikombinatsioon
fi: Paina uutta näppäinyhdistelmää
he: נא להקליד את צירוף המקשים החדש
id: Harap tekan kombinasi kunci baru
lt: Paspauskite naują mygtukų kombinaciją
nl: Druk de nieuwe toetsencombinatie in
pt: Por favor, pressione a nova combinação de teclas
ro: Apăsați o combinație nouă de taste
sr: Притисните нову комбинацију тастера
sv: Tryck ny tangentkombination
th: กรุณากรอกคีย์ที่ผสมกันที่สร้างใหม่

source: Disabled
de: Deaktiviert
el: Απενεργοποιημένο
eo: Malŝaltita
et: Keelatud
fi: Poistettu käytöstä
he: כבוי
id: Dinonaktifkan
lt: Išjungtas
nl: Uitgeschakeld
pt: Desactivado
ro: Dezactivat
sr: Искључено
sv: Inaktiverad
th: ปิดการใช้งาน

source: Create folder
de: Ordner anlegen
el: Δημιουργία φακέλου
eo: Krei dosierujon
et: Kausta loomine
fi: Luo kansio
he: יצירת תיקייה
id: Buat folder
lt: Sukurti aplanką
nl: Map aanmaken
pt: Criar pasta
ro: Creează dosar
sr: Направи фасциклу
sv: Skapa mapp
th: สร้างโฟลเดอร์

source: Rename
de: Umbenennen
el: Μετονομασία
eo: Renomi
et: Muuda nime
fi: Nimeä uudelleen
he: שינוי שם
id: Ubah Nama
lt: Pervadinti
nl: Hernoemen
pt: Renomear
ro: Redenumește
sr: Преименовање
sv: Döp om
th: เ_ปลี่ยนชื่อ

source: Delete
de: Löschen
el: Διαγραφή
eo: Forviŝi
et: Kustuta
fi: Tuhoa
he: מחיקה
id: Hapus
lt: Ištrinti
nl: Verwijderen
pt: Apagar
ro: Șterge
sr: Избриши
sv: Ta bort
th: ลบ

source: Input the dir name
de: Gib den Verzeichnisnamen an
el: Εισάγετε το όνομα του φάκελου
eo: Entajpu dosierujnomon
et: Sisestage kaustanimi
fi: Syötä hakemiston nimi
he: יש להזין את שם התיקייה
id: Masukkan nama dir
lt: Įveskite aplanko pavadinimą
nl: Voer de mapnaam in
pt: Insira o nome do directório
ro: Introduceți numele directorului
sr: Унесите назив фасцикле
sv: Ange katalognamn
th: ใส่ชื่อโฟลเดอร์

source: Can't rename the root folder
de: Kann Stammverzeichnis nicht umbenennen
el: Δεν μπορώ να μετονομάσω το root φάκελο.
eo: Ne eblas renomi la radikan dosierujon
et: Juurkausta ei saa ümbernimetada
fi: Juurihakemistoa ei voi nimetä uudelleen
he: לא ניתן לשנות את שם תיקיית העל
id: Tidak bisa mengganti nama folder root
lt: Nepavyko pervadinti šakninio aplanko
nl: Kan de root-map niet hernoemen
pt: Impossível renomear a pasta Root (a base)
ro: Nu pot redenumi directorul rădăcină
sr: Не можете да промените назив коренске фасцикле
sv: Rotmappen kan inte döpas om
th: ไม่สามรถเปลี่ยนชื่อโฟล์เดอร์ของรูทได้

source: Can't delete the root folder
de: Kann Stammverzeichnis nicht löschen
el: Δεν μπορώ να σβήσω το root φάκελο.
eo: Ne eblas forigi la radikan dosierujon
et: Juurkausta ei saa kustutada
fi: Juurihakemistoa ei voi poistaa.
he: לא ניתן למחוק את תיקיית העל
id: Tidak bisa menghapus folder root
lt: Nepavyko ištrinti šakninio aplanko
nl: Kan de root-map niet verwijderen
pt: Impossível apagar a pasta Root
ro: Nu pot șterge directorul rădăcină
sr: Не можете да избришете коренску фасциклу
sv: Rotmappen kan inte tas bort
th: ไม่สามารถลบแโฟลเดร์ของรูทได้

source: Can't rename! There are files in it!
de: Kann keinen neuen Namen vergeben! Es befinden sich Dateien darin!
el: Δε μπορώ να αλλάξω ονομασία Δεν υπάρχουν αρχεία μέσα!
eo: Ne eblas renomi! Estas dosieroj en ĝi!
et: Ei saa ümbernimetada! Kaustas on faile!
fi: Uudelleen nimeäminen ei onnistu! Kansio sisältää tiedostoja!
he: לא ניתן לשנות את השם! ישנם קבצים בפנים!
id: Tidak bisa mengganti nama! Ada beberapa berkas didalamnya!
lt: Nepavyko pervadinti! Viduje yra failų!
nl: Kan niet hernoemen! Er zitten bestanden in!
pt: Não é possível renomear! Existem ficheiros lá dentro!
ro: Nu pot redenumi! Sunt fișiere in el!
sr: Преименовање није успело! Унутра има датотека!
sv: Mappen kan inte döpas om! Det finns filer inuti!
th: ไม่สามารถเปลี่ยนชื่อได้! มีไฟล์อยู่ในนี้!

source: An unexpected error has occurred.
de: Ein unerwarteter Fehler ist aufgetreten
el: Συνέβη ένα απρόσμενο σφάλμα
eo: Neatendita eraro okazis.
et: Leidis aset ootamatu viga.
fi: Tapahtui odottamaton virhe.
he: התרחשה שגיאה בלתי צפויה.
id: Terjadi kesalahan tidak diharapkan.
lt: Įvyko netikėta klaida.
nl: Er is een onverwachte fout opgetreden.
pt: Ocorreu um erro inesperado.
ro: A apărut o eroare neașteptată
sr: Дошло је до неочекиване грешке.
sv: Ett oväntat fel har uppstått.
th: เกิดข้อผิดพลาดที่ไม่คาดหมาย

source: Could not authenticate
de: Authentifizierung fehlgeschlagen
el: Αδυναμία πιστοποίησης
eo: Ne eblis aŭtentigi
et: Autentimine pole võimalik
fi: Ei voitu tunnistautua
he: האימות נכשל
id: Tidak bisa memperoleh ijin
lt: Nepavyko autentifikuoti
nl: Kon niet autoriseren
pt: Incapaz de autenticar
ro: Nu s-a putut autentifica
sr: Идентитет није потврђен.
sv: Autentiseringen misslyckades
th: ไม่สามารถยืนยันตัวบุคคล

source: You need to restart your computer.
de: Du musst Deinen Computer neustarten.
el: Πρέπει να επανεκινήσετε τον υπολογιστή σας.
eo: Necesas restartigi vian komputilon.
et: Te peate arvuti taaskäivitama.
fi: Tietokone täytyy käynnistää uudelleen.
he: יש להפעיל את המחשב מחדש.
id: Anda perlu menjalankan ulang komputer
lt: Jūs turite paleisti kompiuterį iš naujo.
nl: U dient uw computer te herstarten.
pt: Tem de reiniciar o seu computador.
ro: Trebuie să reporniți calculatorul.
sr: Требате да поново покренете свој рачунар.
sv: Du behöver starta om din dator.
th: คุณต้องรีสตาร์ทเครื่องก่อน

source: Service hasn't initialized yet
de: Der Service ist noch nicht gestartet
el: Η υπηρεσία δεν έχει ξεκινήσει ακόμα.
eo: Servo ankoraŭ ne pravaloriziĝis
et: Teenuse ei ole käivitatud veel
fi: Palvelu ei ole vielä käynnistynyt
he: השירות עדיין לא אותחל
id: Pelayanan belum bisa dimulai
lt: Tarnyba dar neinicializavosi
nl: Optie is nog niet geinitialiseerd
pt: Serviço ainda não foi inicializado.
ro: Serviciul nu s-a inițializat încă
sr: Услуга још увек није покренута.
sv: Tjänsten har inte initierats än
th: บริการยังไม่ได้ถูกเรียกใช้

source: _Unlock
de: _Entsperren
el: _Ξεκλείδωμα
eo: _Malŝlosi
et: _Ava lukk
fi: Avaa l_ukitus
he: _ביטול נעילת
id: _Buka kunci
lt: _Atrakinti
nl: _Ontgrendelen
pt: _Desbloquear
ro: _Deblochează
sr: _Oткључај
sv: Lås _upp
th: _ปลดล็อค

source: (Not available)
de: Nicht verfügbar
el: (Μή διαθέσιμο)
eo: (Ne havebla)
et: (Pole saadaval)
fi: (Ei saatavilla)
he: (לא זמין)
id: (Belum tersedia)
lt: (Neprieinamas)
pt: (Indisponível)
ro: (Nedisponibil)
sr: (Недоступно)
th: (ไม่มี)

source: Templates
de: Dokumentvorlagen
el: Πρότυπα
eo: Ŝablonoj
et: Mallid
fi: Mallit
he: תבניות
id: Kerangka
lt: Šablonai
nl: Sjablonen
pt: Modelos
ro: Șabloane
sr: Шаблони
sv: Mallar
th: แม่แบบ

source: Public
de: Öffentlich
el: Δημόσιο
eo: Publika
et: Avalik
fi: Julkinen
he: ציבורי
id: Publik
lt: Viešas
nl: Publiek
pt: Público
sr: Јавно
sv: Publikt
th: สาธารณะ

source: Document
de: Dokument
el: Έγγραφο
eo: Dokumento
et: Dokumendid
fi: Asiakirjat
he: מסמך
id: Dokumen
lt: Dokumentai
pt: Documento
sr: Документ
sv: Dokument
th: เอกสาร

source: Music
de: Musik
el: Μουσική
eo: Muziko
et: Muusika
fi: Musiikki
he: מוסיקה
id: Musik
lt: Muzika
nl: Muziek
pt: Música
ro: Muzică
sr: Музика
sv: Musik
th: ดนตรี

source: Pictures
de: Bilder
el: Εικόνες
eo: Bildoj
et: Pildid
fi: Kuvat
he: תמונות
id: Gambar
lt: Paveikslėliai
nl: Afbeeldingen
pt: Imagens
ro: Imagini
sr: Слике
sv: Bilder
th: รูปภาพ

source: Choose a folder
de: Wählen Sie ein Verzeichnis
el: Επιλογή φακέλου
eo: Elekti dosierujon
et: Kataloogi valimine
fi: Valitse kansio
he: בחר תיקייה
id: Pilih sebuah direktori
lt: Pasirinkite aplanką
nl: Selecteer een map
pt: Seleccione uma pasta
ro: Alegeți un dosar
sr: Изабери фасциклу
sv: Välj en mapp
th: เลือกโฟลเดอร์

source: Ubuntu Tweak will restore the chosen directory to the default location. However, you must move your files back into place by yourself. Do you wish to continue?
de: Ubuntu Tweak wird das gewählte Verzeichnis im Standardverzeichnis wiederherstellen. Trotzdem müssen Sie Ihre Daten selbst wieder zurückverschieben. Möchten Sie fortfahren?
pt: O Ubuntu Tweak irá restaurar a pasta escolhida para a sua localização original. No entanto, terá de ser você a mover os seus ficheiros para o novo local.. Pretende continuar?

source: Directory
de: Ordner
el: Κατάλογος
eo: Dosierujoj
et: Kataloog
fi: Kansio
he: תיקייה
id: Direktori
lt: Aplankas
nl: Map
pt: Pasta
ro: Director
sr: Фасцикла
sv: Katalog
th: ไดเรกทอรี่

source: Path
de: Pfad
el: Διαδρομή
eo: Pado
et: Asukoht
fi: Polku
he: נתיב
id: Lokasi
lt: Kelias
nl: Pad
pt: Caminho
ro: Cale
sr: Путања
sv: Sökväg
th: ตำแหน่ง

source: Change
de: Ändere
el: Αλλαγή
eo: Ŝanĝi
et: Muuda
fi: Muuta
he: שינוי
id: Ubah
lt: Keisti
nl: Wijzigen
pt: Alterar
ro: Modifică
sr: Промени
sv: Ändra
th: เปลี่ยนแปลง

source: Restore to default
de: Einstellungen zurücksetzen
el: Επαναφορά στην προεπιλογή
eo: Restaŭri al defaŭlo
et: Taasta vaikeväärtus
fi: Palauta oletukseksi
he: שחזור לברירת מחדל
id: Kembalikan ke asal
lt: Atkurti numatytąjį nustatymą
nl: Herstel standaardwaarden
pt: Pré-definição
ro: Restabilește setările implicite
sr: Врати на подразумеване вредности
sv: Återställ till standardvärde
th: กลับคืนสู่ค่าเดิม

source: Default Folder Locations
de: Orte für Standardverzeichnisse
el: Προεπιλεγμένες τοποθεσίες φακέλων
eo: Defaŭltaj dosieruj-lokoj
et: Kaustade vaikeasukohad
fi: Hakemistojen oletussijainnit
he: מיקומי ברירת המחדל של תיקיות
id: Lokasi Direktori Asal
lt: Numatytosios aplankų vietos
nl: Standaardmaplocaties
pt: Localização de pastas pré-definida
ro: Locul implicit al directorului
sr: Подразумевана локација фасцикле
sv: Platser för standardmappar
th: ที่อยู่โฟลเดอร์หลัก

source: You can change the paths of the default folders here. Don't change the location of your desktop folder unless you know what you are doing.
de: Sie können die Pfade der Standard-Ordner hier ändern. Ändern Sie nicht den Pfad Ihres Desktop-Ordners sofern Sie nicht genau wissen was Sie tun.
pt: Pode mudar aqui os caminhos das pastas pré-definidas. Não mude a localização da pasta da Área de Trabalho, a menos que saiba o que está a fazer.

source: Update successful!
de: Aktualisierung erfolgreich abgeschlossen!

source: Unknown
de: Unbekannt
el: Άγνωστο
eo: Nekonata
et: Tundmatu
fi: Ei tiedossa
he: לא ידוע
id: Tidak dikenal
lt: Nežinoma
nl: Onbekend
pt: Desconhecido(a)
ro: Necunoscut
sr: Непознато
sv: Okänd
th: ไม่รู้จัก

source: System information
de: Systeminformationen
el: Πληροφορίες συστήματος
eo: Sistema informo
et: Süsteemi info
fi: Järjestelmätiedot
he: נתוני המערכת
id: Informasi Sistem
lt: Sistemos informacija
pt: Informação do sistema
ro: Informaţii sistem
sr: Подаци о систему
th: ข้อมูลระบบ

source: Hostname
de: Rechnername
el: Όνομα υπολογιστή
eo: Komputilnomo
et: Arvutinimi
fi: Isäntänimi
he: שם מארח
id: Nama Host
lt: Mazgo pavadinimas
ne: Vertsnavn
pt: Nome da Máquina
ro: Nume gazdă
sr: Назив домаћина
th: ชื่อโฮสต์

source: Desktop environment
de: Desktop-Umgebung
el: Περιβάλλον επιφάνειας εργασίας
eo: Labortabla medio
et: Töölauakeskkond
fi: Työpöytäympäristö
he: בסביבת שולחן העבודה
id: Lingkungan Tampilan
lt: Darbastalio aplinka
pt: Ambiente da Área de Trabalho
ro: Mediu de birou
sr: Окружење радне површине
th: สภาพแวดล้อมเดสก์ท็อป

source: Platform
de: Architektur
el: Πλατφόρμα
eo: Platformo
es_es: Plataforma
et: Platvorm
fi: Alusta
he: פלטפורמה
id: Kerangka
lt: Platforma
ne: Plattform
pt: Plataforma
ro: Platformă
sr: Платформа
th: แพลทฟอร์ม

source: CPU
de: CPU (Central Processing Unit)
el: Επεξεργαστής (CPU)
eo: Procesoro
et: Protsessor
fi: Suoritin
he: מעבד
ro: Procesor
sr: Процесор
th: ซีพียู
