Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: If you'd like to help us fix the problem, Please choose <i>Report</i> to file a new bug report. Make sure to include the error message below:
de: Wenn Sie uns dabei helfen wollen, dieses Problem zu beheben, dann wählen Sie <i>Bericht</i>, um einen neuen Fehlerbericht zu schreiben. Stellen Sie sichert, daß Sie den weiter unten stehende Fehlernachricht hinzufügen:
el: Άν θέλετε να μας βοηθήσετε να διορθώσουμε το πρόβλημα, Παρακαλούμε επιλέξτε <i>Αναφορά</i> ώστε να αρχειοθετήσετε μιά καινούργια αναφορά σφάλματος.Φροντίστε να συμπεριλάβετε το μύνημα λάθους που ακολουθεί:
eo: Se vi volas ke ni solvu la problemon, Bovolu elekti <i>Raporti</i> por sendi novan cimraportaĵon. Bonvolu aldoni la suban erarmesaĝon:
et: Kui te soovite meid probleemi lahendamisel aidata, vajutage <i>Report</i> , et koostada vearaport. Veenduge, et lisate alloleva veateate:
fi: Jos haluat auttaa ongelman korjauksessa, valitse <i>Raportoi ongelmasta...</i> ohjelman Ohje-valikosta. Sisällytä alla oleva virheviesti raporttiin:
he: אם תרצו לסייע בתיקון השגיאה, אנא בחרו ב<i>דיווח</i> כדי להגיש דוח שגיאה חדש. יש לוודא את הכללת הודעה השגיאה שלהלן:
id: Jika Anda ingin membantu kami mengatasi masalah, Silakan memilih <i>Laporkan</i> ke file laporan bug baru. Pastikan untuk menyertakan pesan kesalahan berikut:
lt: Jeigu norite pagelbėti mums ištaisyti klaidą, pasirinkite <i>Pranešti</i> ir užpildykite klaidos raportą. Būtinai žemiau įterpkite klaidos pranešimą:
nl: Als u ons wilt helpen met het oplossen van het probleem, selecteert u <i>Rapporteren</i> om een nieuw foutrapport te versturen. Zorg ervoor dat de foutmelding hieronder meegestuurd wordt:
pt: Se gostaria de nos ajudar a resolver o problema, Por favor escolha <i>Reportar</i> para criar um novo relatório de erro. Certifique-se de que inclui a mensagem de erro seguinte:
ro: Dacă doriți să ne ajutați în repararea problemei, alegeți <i>Raportează</i> pentru a depune un nou raport de defecțiune. Asigurați-vă că includeți mesajul de eroare de mai jos:
sr: Уколико желите да нам помогнете да решимо овај проблем, кликните на <i>Пријави</i> и попуните извештај о грешци. Побрините се да испод укључите поруку о грешци:
sv: Om du vill hjälpa oss att åtgärda problemet - Klicka på <i>Rapportera</i> för att skicka in en ny felrapport. Se till att inkludera felmeddelandet nedan:
th: หากคุณต้องการที่จะช่วยเราแก้ปัญหานี้, โปรดเลือก <i>รายงาน</i> เพื่อรายงานบั๊ก. ตรวจสอบให้แน่ใจว่ามีข้อความผิดพลาดอยู่ด้านล่าง

source: Ubuntu Tweak need to turn off. If you'd like to help us fix the problem, Please choose <i>Report</i> to file a new bug report. Make sure to include the error message below:
de: Ubuntu Justage muß abgeschaltet werden. Wenn Sie uns helfen wollen, dieses Problem zu lösen, dann wählen Sie <i>Bericht</i>, um einen neuen Fehlerbreicht auszufüllen. Stellen Sie sicher, daß Sie die weiter unten stehende Fehlermeldung hinzufügen:
el: Το Ubuntu Tweak πρέπει να τερματιστεί. Άν θέλετε να μας βοηθήσετε να διορθώσουμε το πρόβλημα, Παρακαλούμε επιλέξτε <i>Αναφορά</i> ώστε να αρχειοθετήσετε μιά καινούργια αναφορά σφάλματος.Φροντίστε να συμπεριλάβετε το μύνημα λάθους που ακολουθεί:
eo: Ubuntu Tweak devas finiĝi. Se vi volas ke ni solvu la problemon, Bovolu elekti <i>Raporti</i> por sendi novan cimraportaĵon. Bonvolu aldoni la suban erarmesaĝon:
et: Ubuntu Tweak sulgemine on vajalik. Kui te soovite meid probleemi lahendamisel aidata, vajutage <i>Report</i> , et koostada vearaport. Veenduge, et lisate alloleva veateate:
fi: Ubuntu Tweak täytyy sammuttaa. Jos haluat auttaa ongelman korjauksessa, valitse <i>Raportoi</i>. Sisällytä alla oleva virheviesti raporttiin:
he: על Ubuntu Tweak להסגר. אם ברצונך לסייע לנו בתיקון הבעיה, נא לבחור ב<i>דו"ח</i> כדי לתייק שגיאה חדשה. יש לוודא כי הודעת השגיאה שלהלן נכללה:
id: Ubuntu Tweak perlu dinonaktifkan. Jika Anda ingin membantu kami mengatasi masalah, Silakan memilih <i> Laporan </ i> ke file laporan bug baru. Pastikan untuk menyertakan pesan kesalahan di bawah ini:
lt: Ubuntu Tweak turi išsijungti. Jeigu norite pagelbėti mums ištaisyti klaidą, pasirinkite <i>Pranešti</i> ir užpildykite klaidos raportą. Būtinai žemiau įterpkite klaidos pranešimą:
nl: Ubuntu Tweak moet stoppen. Als u ons wilt helpen met het oplossen van het probleem, selecteert u <i>Rapporteren</i> om een nieuw foutrapport te versturen. Zorg ervoor dat de foutmelding hieronder meegestuurd wordt:
pt: O Ubuntu Tweak precisa de se desligar. Se nos quiser ajudar a resolver este problema, por favor, escolha <i>Report</i> para enviar um novo relatório de erro. Certifique-se que inclui a mensagem de erro seguinte:
ro: Ubuntu Tweak trebuie închis. Dacă doriți să ne ajutați în repararea problemei, alegeți <i>Raportează</i> pentru a depune un nou raport de defecțiune. Asigurați-vă că includeți mesajul de eroare de mai jos:
sr: Потребно је да се угаси Убунту штимунг. Уколико желите да нам помогнете у решавању проблема, кликните на <i>Извештај</i> да бисте попунили извештај о грешци. Побрините се да испод укључите поруку о грешци:
sv: Ubuntu Tweak behöver avslutas. Om du vill hjälpa oss att åtgärda problemet - Klicka på <i>Rapportera</i> för att skicka in en ny felrapport. Se till att inkludera felmeddelandet nedan:
th: โปรแกรมปรับแต่งอูบุนตูต้องถูกปิดลง. หากคุณต้องการที่จะช่วยเราแก้ปัญหานี้, โปรดเลือก <i>รายงาน</i> เพื่อรายงานบั๊ก. ตรวจสอบให้แน่ใจว่ามีข้อความผิดพลาดอยู่ด้านล่าง

source: _Report
de: _Berichten
el: _Αναφορά
eo: _Raporti
et: _Teata
fi: _Raportoi
he: _דיווח
id: _Laporan
lt: _Pranešti
nl: _Rapporteren
pt: _Relatar
ro: _Raportează
sr: _Извештај
sv: _Rapportera
th: _รายงาน

source: Add Application
de: Anwendung hinzufügen
el: Προσθήκη Εφαρμογής
eo: Aldoni Aplikaĵon
et: Lisa rakendus
fi: Lisää sovellus
he: הוספת יישום
id: Tambah Aplikasi
lt: Pridėti programą
nl: Toepassing toevoegen
pt: Adicionar uma Aplicação
ro: Adaugă aplicație
sr: Додај програм
sv: Lägg till program
th: เพิ่มแอพพลิเคชัน

source: Edit Type
de: Typ bearbeiten
el: Επεξεργασία Τύπου
eo: Redakti tipon
et: Muuda tüüpi
fi: Muokkaa tyypiä
he: עריכת הסוג
id: Ubah Jenis
lt: Redaguoti tipą
nl: Type bewerken
pt: Editar o Tipo
ro: Editează tipul
sr: Уреди тип
sv: Redigera filtyp
th: แก้ไขชนิด

source: Select an application to view its description.
de: Wählen Sie eine Anwendung, um dessen Beschreibung anzusehen.
el: Επιλέξτε μια εφαρμογή για να δείτε την περιγραφή της.
eo: Elekti aplikaĵon por vidi ties priskribon.
et: Vali rakendus, et näha selle kirjeldust.
fi: Valitse ohjelma, jonka kuvauksen haluat nähdä.
he: יש לבחור ביישום כדי לצפות בתיאורו.
id: PIlih sebuah aplikasi untuk melihat penjelasannya.
lt: Pasirinkdami programą jūs pamatysite jos aprašymą.
nl: Selecteer een toepassing om de omschrijving ervan te bekijken.
pt: Seleccione uma aplicação para ver a sua descrição.
ro: Alegeți o aplicație pentru a-i vedea descrierea.
sr: Изаберите програм како бисте видели његов опис.
sv: Markera ett program för att visa dess beskrivning.
th: เลือกโปรแกรมเพื่อแสดงรายละเอียด

source: _Use a custom command
de: _Benutzerdefinierten Befehl benutzen
el: _Χρήση μιας προσαρμοσμένης εντολής
eo: _Uzi propran komandon
et: _Kasuta kohandatud käsku
fi: _Käytä omaa komentoa
he: _שימוש בפקודה מותאמת אישית
id: _Gunakan perintah kustom
lt: _Naudoti pasirinktinę komandą
nl: _Gebruik een aangepaste opdracht
pt: _Utilizar um comando personalizado
ro: _Folosește o comandă personalizată
sr: Користи _произвољну наредбу
sv: A_nvänd ett anpassat kommando
th: ใ_ช้คำสั่งที่กำหนดเอง

source: You don't have permission to write in %s
el: Δεν έχεις δικαίωμα εγγραφής στο %s
eo: Vi ne havas konservorajtojn por %s
et: Sul ei ole õigusi kirjutamaks %s
fi: Oikeutesi eivät riitä kirjoittamaan kohteeseen %s
he: אין לך הרשאות לכתוב ב%s
id: Anda tidak mempunyai hak akses untuk menulis dalam %s
lt: Jūs neturite rašymo į %s teisių
nl: U heeft geen schrijfrechten voor %s
pt: Não tem permissão para escrever em %s
ro: Nu aveți permisiune pentru a scrie în %s
sr: Немате дозволу да пишете у %s
sv: Du har ingen behörighet att skriva i %s
th: คุณไม่ได้รับสิทธิ์ที่จะเขียนใน %s

source: Tweak ubuntu to what you like
el: Διαμορφώστε το ubuntu όπως σας αρέσει
eo: Optimumigu tiel kiel vi volas
et: Kohandage Ubuntut nagu teile sobib
fi: Muokkaa Ubuntu sellaiseksi kuin haluat
he: שיפור ביצועי אובונטו לשביעות רצונך
id: Sesuaikan ubuntu seperti yang anda inginkan
lt: Tobulinkite Ubuntu kaip tik norite
nl: Ubuntu aanpassen zoals u wilt
pt: Ajusta o Ubuntu para o que gostas
ro: Optimizați ubuntu așa cum vă place
sr: Наштимајте Убунту онако како желите
sv: Justera Ubuntu så som du vill
th: ปรับแต่งอูบุนตูตามที่คุณชอบ

source: Overview
nl: Overzicht
sv: Översikt

source: Tweaks
nl: Aanpassingen
sv: Justeringar

source: Admins
nl: Beheerders
sv: Administration

source: Janitor
nl: Schoonmaak
sv: Städaren

source: Tweak all kinds of settings
nl: Verschillende soorten aanpassingen instellen
sv: Justera alla typer av inställningar

source: To tweak the settings, you need to authenticate.
nl: Om de instellingen aan te passen, is autorisatie vereist.
sv: Autentisering krävs för att justera inställningarna.

source: Clean user and system cruft
nl: Gebruikers- en systeemrommel opruimen
sv: Ta bort användar- och systemrelaterade skräpfiler

source: To clean the cruft, you need to authenticate.
nl: Om deze rommel op te ruimen, is autorisatie vereist.
sv: Autentisering krävs för att ta bort skräpfilerna.

source: Edit the Software Sources lists
nl: De softwarebronnenlijst bewerken
sv: Redigera listorna över programkällor

source: To edit the software sources, you need to authenticate.
nl: Om de softwarebronnen te bewerken, is autorisatie vereist.
sv: Autentisering krävs för att redigera programkällorna.

source: Preferences
nl: Voorkeuren
sv: Inställningar

source: <b>Clip Management</b>
nl: <b>Infobeheer</b>
sv: <b>Clip-hantering</b>

source: Manage the clip view in the Overview
nl: Beheer de infoweergave in het overzicht
sv: Hantera clip-vyn i översikten

source: Move Up
nl: Omhoog verplaatsen
sv: Flytta upp

source: Move Down
nl: Omlaag verplaatsen
sv: Flytta ned

source: Install
nl: Installeren
sv: Installera

source: <b>Tweaks Extensions</b>
nl: <b>Aanpassingsextensies</b>
sv: <b>Justeringstillägg</b>

source: Tweaks Extensions Management
nl: Aanpassingsextensiebeheer
sv: Hantering av justeringstillägg

source: <b>Admins Extensions</b>
nl: <b>Beheerdersextensie</b>
sv: <b>Administrationstillägg</b>

source: Admins Extensions Management
nl: Beheerdersextensiebeheer
sv: Hantering av administrationstillägg

source: <b>Janitor Extensions</b>
nl: <bSchoonmaakextensies</b>
sv: <b>Städningstillägg</b>

source: Janitor Extensions Management
nl: Schoonmaakextensiebeheer
sv: Hantering av städningstillägg

source: _Install
nl: _Installeren
sv: _Installera

source: <b>Homepage</b>
nl: <b>Website</b>
sv: <b>Webbplats</b>

source: <b>Source URL</b>
nl: <b>URL-bron</b>
sv: <b>Källadress</b>

source: <b>Description</b>
nl: <b>Omschrijving</b>
sv: <b>Beskrivning</b>

source: Details
el: Λεπτομέρειες
eo: Detaloj
et: Lisainfo
fi: Tiedot
he: פרטים
id: Rincian
lt: Detalės
pt: Detalhes
ro: Detalii
sr: Детаљи
sv: Detaljer
th: รายละเอียด

source: <big><b>This module encountered an error while loading.</b></big>
fi: <big><b>Tämän moduulin latauksen yhteydessä tapahtui virhe.</b></big>
nl: <big><b>Er is een fout opgetreden bij het laden van deze module.</b></big>
sv: <big><b>Denna modul stötte på ett fel vid inläsning.</b></big>

source: If you'd like to help us fix the problem, Please choose <i>Report</i> to file a new bug report. Make sure to include the error message below:
fi: Jos haluat auttaa tämän ongelman korjaamisessa, valitse <i>Raportoi</i> ilmoittaaksesi ohjelmavirheestä. Sisällytä alla oleva virheilmoitus raporttiin:
nl: Als u ons wilt helpen met het oplossen van het probleem, selecteert u <i>Rapporteren</i> om een nieuw foutrapport te versturen. Zorg ervoor dat de foutmelding hieronder meegestuurd wordt:
sv: Om du vill hjälpa oss att åtgärda problemet - Klicka på <i>Rapportera</i> för att skicka in en ny felrapport. Se till att inkludera felmeddelandet nedan:

source: Click the button to change the login screen logo
el: Πάτησε το κουμπί για να αλλάξεις το λογότυπο της οθόνης εισόδου
eo: Klaku la butonon por ŝanĝi la piktogramon de la ensalutekrano
et: Logimisekraani logo muutmiseks vajutage nuppu
fi: Napsauta painiketta vaihtaaksesi kirjautumisikkunan logon
he: לחץ על הכפתור כדי לשנות את לוגו מסך הכניסה
id: Klik pada tombol untuk mengubah logo layar pembuka
lt: Spustelėkite mygtuką prisijungimo lango logotipo keitimui
nl: Klik op de knop om het logo van het aanmeldscherm te wijzigen
pt: Clique no botão para alterar o logo de início de sessão
ro: Apasă butonul pentru a schimba sigla din ecranul de logare
sr: Кликните на дугме како бисте променили логотип екрана за пријаву
sv: Klicka på knappen för att ändra inloggningsskärmens logotyp
th: คลิกเพื่อเปลี่ยนโลโก้หน้าล็อกอิน

source: Click the button to change the login screen background
el: Πάτησε το κουμπί για να αλλάξεις το φόντο της οθόνης εισόδου
eo: Klaku la butonon por ŝanĝi la fonon de la ensalutekrano
et: Logimisekraani tausta muutmiseks vajutage nuppu
fi: Napsauta painiketta vaihtaaksesi kirjautumisikkunan taustakuvan
he: לחץ על הכפתור כדי לשנות את רקע מסך הכניסה
id: Klik pada tombol untuk mengubah latar belakang layar pembuka
lt: Spustelėkite mygtuką prisijungimo lango fono keitimui
nl: Klik op de knop om de achtergrond van het aanmeldscherm te wijzigen
pt: Clique no botão para alterar o fundo do ecrã de início de sessão
ro: Apasă butonul pentru a schimba imaginea de fundal în ecranul de logare
sr: Кликните на дугме како бисте променили позадину екрана за пријаву
sv: Klicka på knappen för att ändra inloggningsskärmens bakgrund
th: คลิกเพื่อเปลี่ยนภาพพื้นหลังหน้าล็อกอิน

source: Set the same background as the current desktop background
nl: Zelfde achtergrond instellen als de huidige bureaubladachtergrond
sv: Ställ in samma bakgrund som den nuvarande skrivbordsbakgrunden

source: <b>Recently Used</b>
nl: <b>Recent gebruikt</b>
sv: <b>Nyligen använda</b>

source: Save this source
nl: Deze bron opslaan
sv: Spara denna källa

source: Redo this source
nl: Deze bron opnieuw gebruiken
sv: Läs om denna källa

source: Delete this source
nl: Deze bron verwijderen
sv: Ta bort denna källa

source: Backup History:
el: Ιστορικό Αντίγραφων Ασφαλείας:
eo: Sekurkopia historio:
et: Varunduse ajalugu
fi: Varmuuskopiohistoria:
id: Riwayat Backup:
lt: Atsarginių kopijų istorija:
nl: Back-upgeschiedenis:
ro: Istoricul copiilor de siguranță
sr: Историјат резерви:
sv: Historik för säkerhetskopiering
th: สำรองประวัติ:

source: Auto Backup
nl: Automatische back-up
sv: Automatisk säkerhetskopiering

source: _Recover
el: _Επαναφορά
eo: _Restaŭri
et: _Taasta
fi: _Palauta
id: _Pulihkan
lt: _Atkurti
nl: Te_rugzetten
ro: _Recuperează
sr: _Поврати
sv: Åte_rskapa
th: เ_รียกคืน

source: _Backup
el: _Αντίγραφο Ασφαλείας
eo: _Sekurkopio
et: _Varunda
fi: _Varmuuskopioi
lt: _Daryti atsarginę kopiją
ro: _Copie de rezervă
sr: _Резерва
sv: Sä_kerhetskopiera
th: _สำรองข้อมูล

source: U_pdate
nl: U_pdaten
sv: U_ppdatera

source: _Install Update
el: _Εγκατάσταση ενημέρωσης
eo: _Instali ĝisdatigon
et: _Paigaldage uuendus
fi: _Asenna päivitys
he: _התקנת עדכון
id: _Pasang Pemutakhiran
lt: _Įdiegti atnaujinimą
nl: Update _installeren
pt: _Instalar Actualização
ro: _Instalează actualizare
sr: _Ажурирај
sv: _Installera uppdatering
th: _ติตตั้งชุดอัพเดท

source: <big><b>Cool! Your system is clean!</b></big>
nl: <big><b>Cool! Uw systeem is schoon!</b></big>
sv: <big><b>Grymt! Ditt system är rent!</b></big>

source: Auto Scan
nl: Automatisch scannen
sv: Automatisk genomsökning

source: _Scan
nl: _Scannen
sv: Sö_k

source: _Clean
nl: _Verwijderen
sv: _Ta bort

source: Ubuntu Tweak is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. Ubuntu Tweak is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with Ubuntu Tweak; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
nl: Ubuntu Tweak is vrije software: u mag het herdistribueren en/of wijzigen onder de voorwaarden van de GNU Algemene Publieke Licentie zoals gepubliceerd door de Free Software Foundation, onder versie 2 van de Licentie of (naar uw keuze) elke latere versie. Ubuntu Tweak is gedistribueerd in de hoop dat het nuttig zal zijn maar ZONDER ENIGE GARANTIE; zelfs zonder de impliciete garanties die GEBRUIKELIJK ZIJN IN DE HANDEL of voor BRUIKBAARHEID VOOR EEN SPECIFIEK DOEL. Zie de GNU Algemene Publieke Licentie voor meer details. U hoort een kopie van de GNU Algemene Publieke Licentie te hebben ontvangen samen met dit programma, als dat niet het geval is, schrijf dan naar de Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
sv: Ubuntu Tweak är fri programvara. Du kan distribuera det och/eller modifiera det under villkoren i GNU General Public License, publicerad av Free Software Foundation, antingen version 2 eller (om du så vill) någon senare version. Ubuntu Tweak distribueras i hopp om att det ska vara användbart, men UTAN NÅGON SOM HELST GARANTI, även utan underförstådd garanti om SÄLJBARHET eller LÄMPLIGHET FÖR NÅGOT SPECIELLT ÄNDAMÅL. Se GNU General Public License för ytterligare information. Du bör ha fått en kopia av GNU General Public License tillsammans med Ubuntu Tweak. Om inte, skriv till Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.

source: Visit Homepage
nl: Website bezoeken
sv: Besök webbplatsen

source: _Overview
nl: _Overzicht
sv: Ö_versikt

source: A_pps
nl: _Toepassingen
sv: _Program

source: _Tweaks
nl: _Aanpassingen
sv: _Justeringar

source: _Admins
nl: _Beheerders
sv: _Administration

source: _Janitor
nl: _Schoonmaak
sv: _Städaren

source: Place:
el: Τοποθεσία:
eo: Loko:
et: Asukoht:
fi: Sijainti:
he: מיקום:
id: Tempat:
lt: Vieta:
nl: Locatie:
pt: Local:
ro: Loc:
sr: Место:
sv: Placering:
th: สถานที่:

source: Left
el: Αριστερά
eo: Maldekstre
et: Vasak
fi: Vasemmalla
he: שמאל
id: Kiri
lt: Kairėje
nl: Links
pt: Esquerda
ro: Stânga
sr: Лево
sv: Vänster
th: ด้านซ้าย

source: Right
el: Δεξιά
eo: Dekstre
et: Parem
fi: Oikealla
he: ימין
id: Kanan
lt: Dešinėje
nl: Rechts
pt: Direita
ro: Dreapta
sr: Десно
sv: Höger
th: ด้านขวา

source: Custom: (arrange the buttons on the titlebar by dragging and dropping)
el: Παραμετρικό: (αναδιατάξτε τα πλήκτρα στην μπάρα τίτλου με σύρσιμο και εναπόθεση)
eo: Propra: (aranĝu la titolbretajn butonojn per ŝovado kaj demetado)
et: Kohandatud: (järjesta tiitlirea nuppe liigutades ja vabastades )
fi: Mukautettu: (järjestä ikkunareunan painikkeet raahaamalla ja pudottamalla)
he: מותאם אישית: (סדר את הכפתורים בסרגל כותרת על ידי גרירה והנחה)
id: Kustom: (mengatur tombol-tombol pada Baris Judul dengan menyeret dan menjatuhkan)
lt: Pasirinktinis: (išdėstykite antraštinėje juostoje mygtukus, juos nutempdami į norimą vietą ir paleisdami)
nl: Aangepast: (verplaats knoppen op titelbalk door ze te verslepen)
pt: Personalizado: (arranjar os botões da barra de título ao arrastar e largar)
ro: Personalizare: (aranjare butoane pe bara de titlu prin tragere și plasare)
sr: Прилагођено: (распореди дугмиће у наслову превлачењем)
sv: Anpassat: (Ordna knapparna på titellisten genom omplacering)
th: กำหนดเอง: (เรียบเรียงปุ่มบนไตเติลบาร์โดยการลากแล้ววาง)

source: Enable control:
el: Ενεργοποίηση ελέγχου:
eo: Ebligi ilon:
fi: Käytettävät toiminnot:
he: אפשר בקרה
id: Hidupkan Kontrol:
nl: Bediening inschakelen:
pt: Activar controlo:
ro: Activează control:
sr: Омогући контролу:
sv: Aktivera kontroll:
th: เปิดใช้ตัวควบคุม:

source: Setting Name:
el: Όνομα Ρύθμισης:
eo: Agordonomo:
et: Sätte nimi:
fi: Asetuksen nimi:
id: Nama Pengaturan:
lt: Nustatymų pavadinimas:
nl: Naam van instelling:
ro: Nume preferință:
sr: Назив поставке:
sv: Inställningsnamn:
th: ชื่อการตั้งค่า:

source: R_eset
el: _Eπαναφορά
eo: R_eagordi
et: _Taasta
fi: Pa_lauta oletusasetukset
lt: At_statyti į pradinę būseną
nl: H_erstellen
ro: R_esetează
sr: _Поништи
sv: Åt_erställ
th: ตั้_งค่าใหม่

source: Unknown (%s)
nl: Onbekend (%s)
sv: Okänd (%s)

source: Connecting to server
el: Σύνδεση με τον εξυπηρετητή
eo: Konektas al servilo
et: Serveriga ühendamine
fi: Yhdistetään palvelimeen
he: מתחבר לשרת
id: Menghubungkan ke server
lt: Jungiamasi prie serverio
nl: Verbinden met server
pt: A ligar ao servidor
ro: Conectare la server
sr: Повезивање на сервер
sv: Ansluter till servern
th: เชื่อมต่อกับเซิร์ฟเวอร์

source: Downloaded!
el: Μεταφορτώθηκε
eo: Elŝutita!
et: Allalaetud!
fi: Lataus valmis!
he: הורד!
id: Terunduh!
lt: Atsisiųsta!
nl: Gedownload!
pt: Transferido!
ro: Descărcat!
sr: Преузето!
sv: Färdigställt!
th: ดาวน์โหลดเรียบร้อย!

source: Error happened!
el: Προέκυψε σφάλμα!
eo: Okazis eraro!
et: Ilmnes viga!
fi: Virhe havaittu!
he: שגיאה אירעה!
id: Terjadi Galat!
lt: Įvyko klaida!
nl: Er is een fout opgetreden!
pt: Aconteceu um erro!
ro: S-a întâmplat o eroare!
sr: Дошло је до грешке!
sv: Ett fel uppstod!
th: มีข้อผิดพลาด!

source: Never
el: Ποτέ
eo: Neniam
et: Mitte kunagi
fi: Ei koskaan
he: אף פעם לא
id: Tidak pernah
lt: Niekada
nl: Nooit
pt: Nunca
ro: Niciodată
sr: Никада
sv: Aldrig
th: ไม่ต้อง

source: %d week ago
el: %d εβδομάδα πριν
eo: Antaŭ %d semajno
et: %d nädal tagasi
fi: viikko sitten
he: לפני שבוע %d
id: %d minggu lalu
lt: Prieš %d savaitę
nl: %d week geleden
pt: %d semana atrás
ro: acum %d săptămână
sr: Пре %d недељу
sv: %d vecka sedan
th: %d สัปดาห์ก่อน

source: %d day ago
el: %d ημέρα πριν
eo: Antaŭ %d tago
et: %d päev tagasi
fi: päivä sitten
he: לפני יום
id: %d hari yang lalu
lt: Prieš %d dieną
nl: %d dag geleden
pt: %d dia atrás
ro: acum %d zi
sr: Пре %d дан
sv: %d dag sedan
th: %d วันก่อน

source: %d hour ago
el: %d ώρα πριν
eo: Antaŭ %d horo
et: %d tund tagasi
fi: tunti sitten
he: לפני שעה
id: %d jam yang lalu
lt: Prieš %d valandą
nl: %d uur geleden
pt: Há %d hora atrás
ro: acum %d oră
sr: пре %d сат
sv: %d timme sedan
th: %d ชั่วโมงที่แล้ว

source: %d minute ago
el: %d λεπτό πριν
eo: Antaŭ %d minuto
et: %d minut tagasi
fi: minuutti sitten
he: לפני דקה
id: %d menit yang lalu
lt: Prieš %d minutę
nl: %d minuut geleden
pt: Há %d minuto atrás
ro: acum %d minut
sr: пре %d минут
sv: %d minut sedan
th: %d นาทีที่แล้ว

source: Just Now
el: Ακριβώς τώρα
eo: Nur nun
et: Just hetkel
fi: Juuri nyt
he: הרגע
id: Baru saja
lt: Ką tik
nl: Een moment geleden
pt: Agora mesmo
ro: Chiar Acum
sr: Управо сада
sv: Nyligen
th: เดี๋ยวนี้เลย
