Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Enable "Lock screen" when "Blank Screen" activates
de: Bildschirmsperre aktivieren wenn "Schwarzer Bildschirm" startet
el: Ενεργοποιήση "κλειδώματος οθόνης" όταν ενεργοποιείται "κενή οθόνη"
eo: Ebligi "Ŝlosi ekranon" kiam "Malplena ekrano" ekaktivas
et: Luba "Lukusta ekraan" kui "Tühjenda ekraan" aktiveeritakse
fi: Lukitse näyttö, kun näyttö pimenee
he: אפשר " נעל מסך" כאשר "מסך ריק" מופעל
id: Aktifkan "Kunci layar" ketika "Blank Screen" diaktifkan
pt: Activar "Trancar ecrã" quando o ecrã desliga
ro: Activează "Blocare ecran" când "Ecran gol" se activează
sr: Омогући закључавање екрана када је „празан екран“ активан
th: เปิดใช้"ล็อกหน้าจอ" เมื่อ"ดับจอภาพ"แล้ว

source: Display "Power Manager" panel item
de: Energieverwaltungs-Symbol im Benachrichtigungsfeld anzeigen

source: Never display
de: Niemals anzeigen
es_es: Nunca mostrar
ne: Aldri vis

source: When charging
de: Beim Aufladen
es_es: Al cargar
ne: Ved lading

source: Always display
de: Immer anzeigen
es_es: Siempre mostrar
ne: Alltid vis

source: On Demand
de: Auf Anforderung
es_es: Bajo demanda
ne: Ved behov (On Demand)

source: Power Save
de: Energie sparen
es_es: Ahorro de energía
ne: Strømsparing (Power Save)

source: Performance
de: Leistung
es_es: Rendimiento
ne: Ytelse (Peformance)

source: CPU Policy
de: Prozessor-Taktung

source: The Performance value when on AC power
de: Leistung im Netzbetrieb
es_es: El valor de rendimiento al conectar la fuente de alimentación
ne: Ytelsesverdien når tilkoblet strøm (AC)

source: The Performance value when on battery power
de: Leistung im Akkubetrieb
es_es: El valor de rendimiento al usar la batería
ne: Ytelsesverdi når batteriet brukes

source: The CPU frequency policy when on AC power
de: Frequenz des Prozessors im Netzbetrieb
es_es: La política de freqüéncia de CPU al conectar la fuente de alimentación
ne: Regel for CPU-frekvens nå tilkoblet strømnettet (AC)

source: The CPU frequency policy when on battery power
de: Frequenz des Prozessors im Akkubetrieb
es_es: LA política de freqüéncia de CPU al usar la batería
ne: Regel for CPU-frekvens nå batteriet brukes

source: Show Windows
de: Fenster anzeigen
el: Εμφάνιση Παραθύρων
eo: Montri fenestrojn
et: Näita aknaid
fi: Näytä ikkunat
he: הצג את החלונות
id: Tampilkan Jendela
lt: Rodyti langus
nl: Vensters tonen
pt: Mostrar Janelas
ro: Arată ferestrele
sr: Прикажи прозоре
sv: Visa fönster
th: แสดงหน้าต่าง

source: Show Desktop
de: Desktop anzeigen
el: Εμφάνιση Επιφάνειας Εργασίας
eo: Montru tabulon
et: Näita töölauda
fi: Näytä työpöytä
he: הצג את שולחן העבודה
id: Tampilkan Desktop
lt: Rodyti darbastalį
nl: Bureaublad tonen
pt: Mostrar Área de Trabalho
ro: Afişează spaţiul de lucru
sr: Прикажи радну површину
sv: Visa skrivbordet

source: Install Advanced Desktop Effects Settings Manager
de: Erweiterten Einstellungsmanager für Desktop-Effekte installieren
el: Εγκατάσταση του διαχειριστή ρυθμίσεων των Advanced Desktop Effects
eo: Instali ampleksan Agord-administrilon por labortablaj efektoj
et: Paigalda CompizConfig Settings Manager (CCSM- kõik efektid)
fi: Asenna "Advanced Desktop Effects Settings Manager"
he: התקן אפקטים הגדרות מתקדמות שולחן העבודה למנהל
id: instal pengatur setting efek dekstop tahap lanjut
lt: Įdiegti Advanced Desktop Effects Settings Manager
pt: Instalar Advanced Desktop Effects Settings Manager
ro: Instalează managerul de efecte desktop avansate
sr: Инсталирај Управљач за подешавање напредних ефеката радне површине

source: Install Simple Desktop Effects Settings manager
de: Einfachen Einstellungsmanager für Desktop-Effekte einstallieren

source: Install Screenlets Widget Application
de: Screenlets Widget-Anwendung aktivieren
el: Εγκατάσταση της εφαρμογής Screenlets Widget
eo: Instali fenestraĵo-aplikaĵon Screenlets
et: Paigalda Screenlets vidinate rakendus
fi: Asenna Screenlets-vimpainohjelma.
he: התקן יישומון Screenlets גאד'גטים
id: instal aplikasi widget screenlet
lt: Įdiegti Screenlets Widget programą
pt: Instalar Aplicação de Widgets Screenlets
ro: Instalează aplicația pentru widget-uri
sr: Инсталирај Скринлет виџет програм

source: Edge Settings
de: Ecken-Einstellungen

source: Enable snapping windows
de: Einrastende Fenster aktivieren
el: Ενεργοποίηση αρπαγής παραθύρων
eo: Ebligi kaptantajn fenestrojn
et: Luba akende haaramine
fi: Käytä tarttuvia ikkunoita
he: אפשר משיכה מהירה ושיחרור של חלונות
id: Aktifkan Snapping windows
nl: Klikkende vensters inschakelen
pt: Activar janelas atraídas
ro: Activează lipirea ferestrelor
sr: Омогући шкљоцање прозора
sv: Aktivera fästande fönster

source: Enable wobbly windows
de: Wabbelnde Fenster aktivieren
el: Ενεργοποίηση wobbly windows
eo: Ebligi voblantajn fenestrojn
et: Luba võdisevad aknad
fi: Käytä huojuvia ikkunoita
he: אפשר חלונות מתנודדים
id: Aktifkan wobbly windows
lt: Įjungti virpančius langus
nl: Wiebelende vensters inschakelen
pt: Activar janelas gelatinosas
ro: Activează efectul de legănare a ferestrelor
sr: Омогући лелујаве прозоре
sv: Aktivera geléaktiga fönster

source: Window Effects
de: Fenster-Effekte
he: חלון אפקטים
pt: Efeitos de Janela

source: Enable transparent menus
de: Transparente Menüs aktivieren
el: Ενεργοποίηση διάφανων μενου
eo: Ebligi travideblajn menuojn
et: Luba läbipaistvad menüüd
fi: Käytä läpinäkyviä valikkoja
he: אפשר תפריטים שקופים
id: Aktifkan menu transparan
lt: Įjungti permatomus meniu
nl: Doorzichtige menu's inschakelen
pt: Activar menus transparentes
ro: Activează meniuri transparente
sr: Омогући провидност менија
sv: Aktivera genomskinliga menyer

source: Enable wobbly menus
de: Wabbelnde Menüs aktivieren
el: Ενεργοποίηση wobbly menus
eo: Ebligi voblantajn menuojn
et: Luba värisevad menüüd
fi: Käytä huojuvia valikkoja
he: אפשר תפריטים מתנודדים
id: Aktifkan menu wobbly
lt: Įjungti virpančius meniu
nl: Wiebelende menu´s inschakelen
pt: Activar menus gelatinosos
ro: Activează efectul de legănare a meniurilor
sr: Омогући лелујаве меније
sv: Aktivera geléaktiga menyer

source: Menu Effects
de: Menü-Effekte
el: Εφέ Καταλόγου
eo: Menu-efektoj
et: Menüü efektid
fi: Valikkotehosteet
he: תפריט אפקטים
id: Efek Menu
lt: Meniu efektai
nl: Menu-effecten
pt: Efeitos de Menu
ro: Efecte de meniu
sr: Ефекти менија
sv: Menyeffekter

source: Useful Extensions
de: Nützliche Erweiterungen
el: Χρήσιμες Επεκτάσεις
eo: Utila kromprogramojn
et: Kasulikud laiendused
fi: Hyödylliset laajennukset
he: הרחבות שימושיות
id: Ekstensi berguna
lt: Naudingi plėtiniai
pt: Extensões Úteis
ro: Extensii folositoare
sr: Корисна проширења

source: Prerequisite Conditions
de: Grundvorraussetzungen
el: Απαραίτητες Προϋποθέσεις
eo: Antaŭe necesaj kondiĉoj
et: Vajalikud nõuded
fi: Esivaatimukset
he: תנאי מוקדם תנאי שימוש
id: Kondisi Prasyarat
lt: Priklausomybės
pt: Condições Pré-requisitas
ro: Condiții esențiale
sr: Потребни услови

source: Create Launcher ...
de: Starter erstellen...
el: Δημιουργία εκκινητή ...
eo: Krei lanĉilon ...
et: Loo käivitaja ...
fi: Luo käynnistin...
he: צור משגר...
id: Buat Peluncur ...
lt: Kurti leistuką...
nl: Starter aanmaken ...
pt: Criar lançador...
ro: Crează Lansator ...
sr: Направи покретач...
sv: Skapa programstartare ...

source: Copy to ...
de: Kopieren nach ...
el: Αντιγραφή σε ...
eo: Kopii al...
et: Kopeeri asukohta ...
fi: Kopioi sijaintiin...
he: העתק אל...
id: Salin ke ...
lt: Kopijuoti į ...
nl: Kopiëren naar ...
pt: Copiar para...
ro: Copiază pe...
sr: Умножи на...
sv: Kopiera till ...

source: Copy to Desktop
de: Auf den Desktop kopieren
el: Αντιγραφή στην Επιφάνεια Εργασίας
eo: Kopii al labortablo
et: Kopeeri töölauale
fi: Kopioi työpöydälle
he: העתק לשולחן עבודה
id: Salin ke Destop
lt: Kopijuoti į Darbastalis
nl: Kopiëren naar bureaublad
pt: Copiar para a Área de Trabalho
ro: Copiază pe desktop
sr: Умножи на радну површину
sv: Kopiera till skrivbordet

source: Copy to Download
de: In den Download-Ordner kopieren
el: Αντιγραφή στο Φάκελο Λήψεις
eo: Kopii al elŝutejo
et: Kopeeri Allalaadimiste kausta
fi: Kopioi Lataukset-kansioon
he: העתק לתיקית הורדות
id: Salin ke Unduhan
lt: Kopijuoti į Atsiuntimai
nl: Kopiëren naar download
pt: Copiar para Download
ro: Copiază în dosarul Descărcări
sr: Умножи у преузимања
sv: Kopiera till Hämtningar

source: Copy to Home
de: In das Benutzerverzeichnis kopieren
el: Αντιγραφή στο Φάκελο ρίζας (home)
eo: Kopii al hejmo
et: Kopeeri kodukataloogi
fi: Kopio kotikansioon
he: העתק לתיקית הבית
id: Salin ke Rumah
lt: Kopijuoti į Namų aplankas
nl: Kopiëren naar Persoonlijke map
pt: Copiar para a pasta "Home"
ro: Copiază în dosarul personal
sr: Умножи у личну фасциклу
sv: Kopiera till hemmappen

source: Check md5 sum
de: md5-Checksumme überprüfen
el: Έλεγχος md5 sum
eo: Kontroli md5-sumon
et: Kontrolli md5 kontrollsummat
fi: Tarkista md5-summa
he: בדוק סכום md5
id: Cek jumlah md5
lt: Tikrinti md5 sumą
nl: md5-som controleren
pt: Verificar a soma md5
ro: Verifică suma md5
sr: Провери MD5 збир
sv: Kontrollera MD5-summa

source: Move to ...
de: Verschieben nach ...
el: Μετακίνηση σε ...
eo: Movi al...
et: Tõsta kausta ...
fi: Siirrä sijaintiin...
he: העבר אל...
id: Pindahkan ke ...
lt: Perkelti į ...
nl: Verplaatsen naar ...
pt: Mover para...
ro: Mută în...
sr: Премести у...
sv: Flytta till ...

source: Move to Desktop
de: Auf den Desktop verschieben
el: Μετακίνησε στην Επιφάνεια Εργασίας
eo: Movi al labortablo
et: Tõsta töölauale
fi: Siirrä työpöydälle
he: העבר לשולחן עבודה
id: Pindah ke Destop
lt: Perkelti į Darbastalis
nl: Verplaatsen naar bureaublad
pt: Mover para a Área de Trabalho
ro: Mută pe desktop
sr: Премести на радну површину
sv: Flytta till skrivbordet

source: Move to Download
de: In den Downloads-Ordner verschieben
el: Μετακίνηση στο φάκελο Λήψεις
eo: Movi al elŝutejo
et: Tõsta allalaadimiste kausta
fi: Siirrä Lataukset-kansioon
he: העבר לתיקית הורדות
id: Pindah ke Unduhan
lt: Perkelti į Atsiuntimai
nl: Verplaatsen om te downloaden
pt: Mover para o directório Download
ro: Mută în dosarul Descărcări
sr: Премести у преузимања
sv: Flytta till Hämtningar

source: Move to Home
de: In das Benutzerverzeichnis verschieben
el: Μετακίνηση στο φάκελο Home
eo: Movi al hejmo
et: Tõsta kodukataloogi
fi: Siirrä kotikansioon
he: העבר לתיקית הבית
id: Pindah ke Rumah
lt: Perkelti į Namų aplankas
nl: Verplaatsen naar persoonlijke map
pt: Mover para o directório Home
ro: Mută în dosarul Acasă
sr: Премести у личну фасциклу
sv: Flytta till hemmappen

source: Link to ...
de: Verknüpfen nach ...
el: Σύνδεση με ...
eo: Ligi al...
fi: Luo linkki kohteeseen...
he: קישור לאתר ...
id: Hubungkan ke ...
lt: Nuoroda į ...
nl: Koppelen aan ...
pt: Atalho para ...
ro: Fă legătura către...
sr: Веза до...
sv: Länka till ...

source: Link to Desktop
de: Eine Verknüpfung auf dem Desktop erstellen
el: Σύνδεσμο στην Επιφάνεια Εργασίας
eo: Ligilo al Labortablo
et: Loo töölauale link
fi: Työpöytä
he: לינק לשולחן עבודה
id: Tautan ke Destop
lt: Nuoroda į Darbastalis
nl: Koppelen aan het bureaublad
pt: Ligar ao directório Ambiente de trabalho
ro: Fă legătura către desktop
sr: Веза до радне површине
sv: Länka till skrivbordet

source: Link to Download
de: Eine Verknüpfung auf den Download erstellen
el: Σύνδεσμος στο Λήψεις
eo: Ligilo al Elŝutoj
fi: Lataukset
he: לינק לתיקית הורדות
id: Tautan ke Unduhan
lt: Nuoroda į Atsiuntimai
nl: Link om te downloaden
pt: Ligar ao directório Download
ro: Fă legătura către dosarul Descărcări
sr: Веза до преузимања
sv: Länka till Hämtningar

source: Link to Home
de: Eine Verknüpfung im Benutzerverzeichnis erstellen
el: Σύνδεσμος στο Home
eo: Ligilo al Hejmujo
fi: Kotikansio
he: לינק לתיקית הבית
id: Tautan ke Rumah
lt: Nuoroda į Namų aplankas
nl: Koppelen aan Persoonlijke map
pt: Ligar ao directório Home
ro: Fă legătura către dosarul Acasă
sr: Веза до личне фасцикле
sv: Länka till hemmappen

source: Open with your favourite text editor
de: Mit Standard-Text-Editor starten
el: Ανοίξτε τον αγαπημένο σας επεξεργαστή κειμένου
eo: Malfermi per via preferata tekstredaktilo
et: Ava oma lemmiktekstiredaktoriga
fi: Avaa tekstieditorilla
he: פתח עם עורך הטקסט המועדף שלך
id: Buka dengan editor teks kesayangan Anda
lt: Atverti su mėgstamiausiu tekstų redaktoriumi
nl: Openen met uw favoriete teksteditor
pt: Abrir com o seu editor de texto favorito
ro: Deschide cu editorul de text favorit
sr: Отворите омиљеним уређивачем текста
sv: Öppna med din favorit-textredigerare

source: Open with your favourite text editor (as root)
de: Mit Standard-Text-Editor starten (als root)
el: Ανοίξτε τον αγαπημένο σας επεξεργαστή κειμένου(σαν διαχειριστής)
eo: Malfermi per via preferata tekstredaktilo (kiel ĉefuzanto)
et: Ava oma lemmiktekstiredaktoriga (juurkasutajana)
fi: Avaa tekstieditorissa (ylläpito-oikeuksin)
he: פתח עם עורך הטקסט המועדף שלך (כשורש)
id: Buka dengan editor teks kesayangan Anda (sebagai root)
lt: Atverti su mėgstamiausiu tekstų redaktoriumi (kaip root)
nl: Openen met uw favoriete teksteditor (als root)
pt: Abrir com o seu editor de texto favorito (como root)
ro: Deschide cu editorul de text favorit (ca root)
sr: Отворите омиљеним уређивачем текста (као администратор)
sv: Öppna med din favorit-textredigerare (som root)

source: Browse as root
de: Als root durchsuchen
el: Εξερεύνηση ως root
eo: Foliumi kiel administranto
et: Sirvi juurkasutajana
fi: Selaa pääkäyttäjän oikeuksin
he: עיין כשורש
id: Cari sebagai root
lt: Naršyti kaip root
nl: Doorbladeren als root
pt: Explorar como root
ro: Răsfoiește cu drepturi de administrator
sr: Прегледај као администратор
sv: Bläddra som root

source: Search in current folder
de: Im aktuellen Ordner suchen
el: Έρευνα στον τρέχοντα φάκελο
eo: Serĉi en nuna dosierujo
et: Otsi praegusest kaustast
fi: Etsi nykyisestä kansiosta
he: חיפוש בתיקייה נוכחית
id: Cari di direktori ini
lt: Ieškoti šiame aplanke
nl: Zoek in de huidige map
pt: Procurar na pasta actual
ro: Caută în dosarul curent
sr: Тражи у текућој фасцикли
sv: Sök i aktuell mapp

source: Convert image to JPG
de: Bild in JPG umwandeln
el: Μετατροπή εικόνας σε JPG
eo: Konverti bildon al JPG
et: Teisenda pilt JPG-formaati
fi: Muunna kuva JPG:ksi
he: המר תמונה לJPG
id: Konversi gambar ke JPG
lt: Konvertuoti paveiksliuką į JPG
nl: Converteer afbeelding naar JPG
pt: Converter imagem para JPG
ro: Convertește imaginea la JPG
sr: Претвори слику у JPG
sv: Konvertera bild till JPG

source: Convert image to PNG
de: Bild in PNG umwandeln
el: Μετατροπή εικόνας σε PNG
eo: Konverti bildon al PNG
et: Teisenda pilt PNG-formaati
fi: Muunna kuva PNG:ksi
he: המר תמונה לPNG
id: Konversi gambar ke PNG
lt: Konvertuoti paveiksliuką į PNG
nl: Converteer afbeelding naar PNG
pt: Converter imagem para PNG
ro: Convertește imaginea la PNG
sr: Претвори слику у PNG
sv: Konvertera bild till PNG

source: Convert image to GIF
de: Bild zu GIF konvertieren
el: Μετατροπή εικόνας σε GIF
eo: Konverti bildon al GIF
et: Teisenda pilt GIF-formaati
fi: Muunna kuva GIF:ksi
he: המר תמונה לGIF
id: Konversi gambar ke GIF
lt: Konvertuoti paveiksliuką į GIF
nl: Converteer afbeelding naar GIF
pt: Converter imagem para GIF
ro: Convertește imaginea la GIF
sr: Претвори слику у GIF
sv: Konvertera bild till GIF

source: Set image as wallpaper
de: Als Hintergrundbild verwenden
el: Χρησιμοποίηση την εικόνα ως wallpaper
eo: Uzi bildon kiel ekranfonon
et: Määra taustapildiks
fi: Aseta kuva taustakuvaksi
he: קבע תמונה כרקע שולחן עבודה
id: Gunakan gambar sebagai latar belakang
lt: Nustatyti paveiksliuką kaip darbastalio foną
nl: Afbeelding als bureaubladachtergrond gebruiken
pt: Definir imagem como fundo de ecrã
ro: Definește ca fundal de ecran
sr: Постави слику као позадину
sv: Ställ in bild som bakgrundsbild

source: Make hard shadow to image
de: Einen harten Schatten im Bild erzeugen
el: Δημιουργείστε σκληρή μάσκα στο είδωλο
eo: Eldoni duran ombron al bildo
et: Lisa pildile tume vari
fi: Varjosta kuva
he: צור צל קשיח לתמונה
id: Buat bayangan keras untuk gambar
nl: Harde schaduw aan afbeelding toevoegen
pt: Criar sombra-fixa para imagem
ro: Fă umbră groasa la imagine
sr: Направи јаке сенке на слици
sv: Gör hård skugga på bild

source: Enabled Scripts
de: Skripte aktivieren
el: Ενεργοποιήμενα σενάρια εντολών
eo: Ŝaltitaj skriptoj
et: Lubatud skriptid
fi: Aktiiviset komentosarjat
he: הפעל סקריפטים
id: Skrip yang diaktifkan
lt: Įjungti skriptai
nl: Ingeschakelde scripts
pt: Scripts Activos
ro: Scripturi activate
sr: Омогућене скрипте
sv: Aktiverade skript

source: Disabled Scripts
de: Skripte deaktivieren
el: Απένεργοποιήμενα σενάρια εντολών
eo: Malŝaltitaj skriptoj
et: Keelatud skriptid
fi: Passiiviset komentosarjat
he: נטרל סקריפטים
id: Skrip yang dinonaktifkan
lt: Išjungti skriptai
nl: Uitgeschakelde scripts
pt: Scripts Desactivos
ro: Scripturi dezactivate
sr: Онемогућене скрипте
sv: Inaktiverade skript

source: Manage Scripts
de: Skripte verwalten
el: Διαχείριση Σεναρίων Εντολών
eo: Administri skriptojn
et: Halda skripte
fi: Hallitse skriptejä
he: נהל סקריפטים
id: Mengelola Skrip
lt: Valdyti skriptus
nl: Scriptbeheer
pt: Gerir scripts
ro: Administrează scripturi
sr: Управљај скриптама
sv: Hantera skript

source: You can do all kinds of tasks with scripts. You can drag and drop from File Manager. 'Scripts' will be added to the context menu.
de: Du kannst alle Arten von Aufgaben mit Scripts erledigen. Du kannst Drag & Drop aus dem Dateimanager benutzen. 'Scripts' wird dem Kontextmenü hinzugefügt.

source: Rebuild System Scripts
de: Systemskripte neu aufbauen
el: Αναδημιουργία σεναρίων εντολών Συστήματος
eo: Renovigi sistemajn skriptojn
fi: Uudelleenrakenna järjestelmäkomentosarjat
he: שקם מערכת סקריפטים
id: Membangun kembali Skrip Sistem
lt: Perdaryti sisteminius skriptus
nl: Systeemscripts verversen
pt: Reconstruir scripts do sistema
ro: Reconstruiește scripturile de sistem
sr: Поново изгради системске скрипте
sv: Bygg om systemskript

source: This will delete all disabled scripts. Do you wish to continue?
de: Dies wird alle deaktivierten Skripte löschen. Wollen Sie fortfahren?
el: Αυτό μπορεί να διαγράψει όλα τα απενεργοποιημένα σενάρια εντολών. Θέλετε να συνεχίσετε ;
eo: Tio forigos ĉiujn malŝaltitajn skriptojn. Ĉu vi volas daŭrigi?
et: Sellega kustutatakse kõik keelatud skriptid. Kas soovid jätkata?
fi: Tämä tuhoaa kaikki käytöstä poistetut komentosarjat. Haluatko jatkaa?
he: פעולה זו תמחק את כל מושבת הסקריפטים. האם ברצונך להמשיך?
id: Ini akan menghapus semua skrip yang dinonaktifkan. Apakah Anda ingin melanjutkan?
lt: Tai ištrins visus išjungtus skriptus. Ar norite tęsti?
nl: Dit zal alle uitgeschakelde scripts verwijderen. Wilt u doorgaan?
pt: Isto eliminará todos os scripts desactivados. Você deseja continuar?
ro: Această acțiune va șterge toate scripturile inactive. Doriți să continuați?
sr: Ово ће избрисати све онемогућене скрипте. Желите ли да наставите?
sv: Detta kommer ta bort alla inaktiverade skript. Vill du fortsätta?

source: HTML document
de: HTML-Dokument
el: Έγγραφο HTML
eo: HTML-a dokumento
et: HTML dokument
fi: HTML-asiakirja
he: מסמך ‏‪HTML‬‏‏
id: Dokumen HTML
lt: HTML dokumentas
pt: Documento HTML
ro: Document HTML
sr: HTML документ
sv: HTML-dokument
th: เอกสารHTML

source: ODB Database
de: ODB-Datenbank
el: Βάση Δεδομένων ODB
eo: ODB Datumbazo
et: ODB andmebaas
fi: ODB-tietokanta
he: מסד נתונים ODB
id: Basisdata ODB
lt: ODB duomenų bazė
nl: ODB-Databank
pt: Base de Dados ODB
ro: Bază de date ODB
sr: ODB база података
sv: ODB-databas
th: ฐานข้อมูล ODB

source: ODS Spreadsheet
de: ODS-Tabellendokument
el: ODS Φύλλο Εργασίας
eo: ODS Kalkultabelo
et: ODS tabelarvutus
fi: ODS-taulukko
he: גליון אלקטרוני ODS
id: Spreadsheet ODS
lt: ODS lentelė
nl: ODS-Rekenblad
pt: Folha de Cálculo ODS
ro: Calcul tabelar ODS
sr: ODS радна табела
sv: ODS-kalkylblad
th: ตารางคำนวณ ODS

source: ODT Document
de: ODT-Textdokument
el: ODT Έγγραφο
eo: ODT Dokumento
et: ODT dokument
fi: ODT-dokumentti
he: מסמך ODT
id: Dokumen ODT
lt: ODT dokumentas
pt: Documento ODT
ro: Document ODT
sr: ODT документ
sv: ODT-dokument
th: เอกสาร ODT

source: Plain text document
de: Einfaches Textdokument
el: Έγγραφο απλού κειμένου
eo: Plata teksta dokumento
et: Lihtteksti dokument
fi: Tekstiasiakirja
he: מסמך טקסט פשוט
id: dokumen teks biasa
lt: Grynojo teksto dokumentas
nl: Simpel tekstbestand
pt: Documento em texto simples
ro: Document text simplu
sr: Обичан текстуални документ
sv: Vanligt textdokument
th: เอกสารข้อความล้วน

source: ODP Presentation
de: ODP-Präsentation
el: ODP Παρουσίαση
eo: ODP-prezentaĵo
et: ODP esitlus
fi: ODP-esitys
he: מצגת ODP
id: Presentasi ODP
lt: ODP pateiktis
nl: ODP-Presentatie
pt: Apresentação ODP
ro: Prezentare ODP
sr: ODP презентација
th: งานนำเสนอ ODP

source: Python script
de: Python-Skript
el: πρόγραμμα εντολών Python
eo: Python-skripto
et: Pythoni skript
fi: Python-skripti
he: סקריפט פייתון
id: Skrip Python
lt: Python skriptas
pt: Script Python
ro: Script Python
sr: Пајтон скрипта
sv: Python-skript
th: สคริปต์ Python

source: Pygtk Example
de: PyGTK-Beispiel
el: Παράδειγμα Pygtk
eo: Pygtk-ekzemplo
et: Pygtk näide
fi: Pygtk-esimerkki
he: דוגמת Pygtk
id: Contoh Pygtk
lt: Pygtk pavyzdys
nl: Voorbeeld
pt: Exemplo Pygtk
ro: Exempu Pygtk
sr: Pygtk примерак
sv: Pygtk-exempel
th: ตัวอย่าง Pygtk

source: Shell script
de: Shell-Skript
el: Δέσμη ενεργειών φλοιού
eo: Ŝela skripto
fi: Komentojonotiedosto
he: סקריפט shell
id: Skrip Shell
lt: Komandų interpretatoriaus skriptas
pt: Script de consola
ro: Script consolă (shell)
sr: Скрипта љуске
sv: Skalskript
th: เชลล์สคริปต์

source: Enabled Templates
de: Aktivierte Vorlagen
el: Ενεργοποιημένα Πρότυπα
eo: Ŝaltitaj ŝablonoj
fi: Käytössä olevat asiakirjamallit
he: אפשר תבניות
id: Aktifkan template
lt: Įjungti šablonai
nl: Actieve sjablonen
pt: Modelos Activos
ro: Activeză șabloanele
sr: Омогућени шаблони
sv: Aktiverade mallar
th: แม่แบบที่อนุมัติ

source: Disabled Templates
de: Deaktivierte Vorlagen
el: Απενεργοποιημένα Πρότυπα
eo: Malŝaltitaj ŝablonoj
fi: Käyttämättömät asiakirjamallit
he: נטרל תבניות
id: Non-aktifkan template
lt: Išjungti šablonai
nl: Inactieve sjablonen
pt: Modelos Desactivos
ro: Dezactiveză șabloanele
sr: Онемогућени шаблони
sv: Inaktiverade mallar
th: แม่แบบที่ไม่อนุมัติ

source: Manage Templates
de: Vorlagen verwalten
el: Διαχείριση προτύπων
eo: Administri ŝablonojn
fi: Hallitse asiakirjamalleja
he: ניהול תבניות
id: Mengatur Template
lt: Tvarkyti šablonus
nl: Sjabloonbeheer
pt: Gerir os Modelos
ro: Administrează șaboanele
sr: Управљај шаблонима
sv: Hantera mallar

source: Here you can freely manage your document templates. You can add files as templates by dragging them onto this window. You can create new documents based on these templates from the Nautilus right-click menu.
de: Hier können Sie Ihre Dokumentvorlagen frei verändern. Sie können eine Datei als Vorlage hinzufügen indem Sie sie auf dieses Fenster ziehen. Sie können neue Dokumente auf Basis dieser Vorlagen aus dem Rechtsklickmenü von Nautilus erstellen.
pt: Aqui pode gerir livremente os seus modelos de documentos. Pode adicionar ficheiros como modelos arrastando-os para dentro desta janela. Pode criar novos documentos baseados nestes modelos a partir do Nautilus com o menu do clique direito.

source: Templates path is wrong! The current path is point to "%s". Please reset it to a folder under your Home Folder.
de: Pfad der Schablonen ist fehlerhaft! Der aktuelle Pfad zeigt auf '%s'. Setzen Sie diesen auf einen Ordner unterhalb Ihres persönlichen Ordners zurück.
pt: O caminho para os Modelos está errado! O caminho actual aponta para "%s". Por favor redefina-a para uma pasta sob a pasta Home.

source: Go And Set
de: Gehen und Setzen
el: Πήγαινε και Όρισε
eo: Reagordi
he: לך והגדר
id: Pergi Dan Setel
lt: Nustatyti
nl: Opnieuw instellen
pt: Ir e definir
ro: Du-te și setează
sr: Иди и намести
sv: Gå och ställ in
