Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: The Ubuntu Tweak daemon didn't start correctly. This means that some advanced features may not work. If you want to help developers debugging, try to run "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" in a terminal.
el: H διεργασία-δαίμονας του Ubuntu Tweak δεν εκκίνησε σωστά. Αυτό σημαίνει ότι κάποιες ρυθμίσεις για προχωρημένους ίσως να μην λειτουργούν. Αν θέλεις να βοηθήσεις τους προγραμματιστές στην εκσφαλμάτωση, δοκίμασε να εκτελέσεις "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" σε ένα τερματικό.
eo: La demono de Ubuntu Tweak ne lanĉiĝis korekte. Tio signifas ke kelkaj specialaj trajtoj eble ne funkcios. Se vi volas helpi programistojn sencimigi, provu lanĉi "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" en terminalo.
et: Ubuntu Tweak deemon ei käivitunud korralikult. Osad erisätted ei pruugi töödata. Kui soovite arendajat aidata vealeidmisel, proovige terminalis käivitada "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>"
fi: Ubuntu Tweakin taustaohjelma ei käynnistynyt oikeaoppisesti. Jotkin ominaisuudet eivät välttämättä toimi. Jos haluat auttaa kehittäjiä virheenjäljityksessä, suorita päätteessä komento "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>".
id: Ubuntu Tweak daemon tidak berjalan dengan benar. Ini berarti bahwa beberapa fitur canggih mungkin tidak bekerja. Jika Anda ingin membantu pengembang debugging, coba jalankan "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" dalam terminal.
lt: Ubuntu Tweak tarnyba pasileido nekorektiškai. Tai reiškia, kad gali neveikti kai kurios sudėtingesniosios savybės. Jeigu norite padėti aptinkant klaidas, bandykite terminale paleisti "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>".
nl: De Ubuntu Tweak-daemon startte niet juist op, mogelijk werken enige geavanceerde opties hierdoor niet.. Als u de ontwikkelaars wilt helpen met het oplossen van dit probleem, typ dan het volgende in in een terminalvenster "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>".
sr: Убунту демон за подешавање није исправно покренут. То значи да неке напредне могућности можда неће радити. Ако желите да помогнете програмерима да отклоне грешку, покушајте да покренете „<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>“ у терминали.
sv: Ubuntu Tweaks bakgrundsprocess startade inte korrekt. Detta kan innebära att avancerade funktioner inte fungerar. Om du vill hjälpa utvecklarna att felsöka, försök att köra "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" i en terminal.
th: Daemon ของโปรแกรมปรับแต่งอูบุนตูไม่ได้เปิดอย่างถูกต้อง. นี่อาจทำให้บางฟังก์ชั่นขั้นสูงไม่ทำงาน หากคุณต้องการที่จะช่วยเหลือนักพัฒนาในการดีบั๊ก, ลองเรียก "<b>sudo /usr/share/ubuntu-tweak/ubuntu-tweak-daemon</b>" ในเทอร์มินัล

source: Error message has been copied
fi: Virheilmoitus on kopioitu
nl: De foutmelding is gekopieerd
sv: Felmeddelandet har kopierats

source: Now click "Report" to enter the bug report website. Make sure to attach the error message in "Further information".
nl: Klik nu op "Rapporteren" om naar de website voor de foutrapportage te gaan. Zorg ervoor dat de foutmelding meegestuurd wordt in "Verdere informatie".
sv: Klicka nu på "Rapportera" för att gå till webbsidan för felrapportering. Se till att bifoga felmeddelandet under "Further information".

source: Copy Error Message
fi: Kopioi virheilmoitus
nl: Foutmelding kopiëren
sv: Kopiera felmeddelandet

source: Sorry, your distribution is not supported by Ubuntu Tweak
nl: Sorry, uw distributie wordt niet ondersteund door Ubuntu Tweak
sv: Tyvärr, din utgåva stöds inte av Ubuntu Tweak

source: You can't file bug for this issue. Please only use Ubuntu Tweak on Ubuntu. Or it may kill your cat.
nl: U kunt geen fout rapporteren voor dit geval. Gebruik Ubuntu Tweak alleen op Ubuntu. Mogelijk kan het uw systeem schade doen.
sv: Du kan inte skicka in en felrapport för detta problem. Använd endast Ubuntu Tweak i Ubuntu. Annars kanske det har ihjäl din katt.

source: Thumbnail cache
nl: Thumbnailsbuffer
sv: Miniatyrbildscache

source: Thumbnail Cache (%d cache to be cleaned, total size: %s)
nl: Thumbnailsbuffer (waarvan %d om verwijderd te worden, totale grootte: %s)
sv: Miniatyrbildscache (%d cache-paket kommer att tas bort - total storlek: %s)

source: Thumbnail Cache (No cache to be cleaned)
nl: Thumbnailsbuffer (waarvan geen buffer om te verwijderen)
sv: Miniatyrbildscache (Ingen cache behöver tas bort)

source: Purge PPA and Downgrade Packages
el: Εκκαθάριση των PPA και Υποβάθμιση πακέτων
eo: Tute forigi PPA-n kaj malpromocii pakaĵojn
fi: Hävitä PPA-ohjelmistolähteet ja asenna vanhemmat paketit
id: Mencuci PPA dan Menurunkan Tingkat Paket
nl: PPA verwijderen en pakketten terugbrengen naar vorige versie
ro: Curață PPA și retrogradează pachetele
sr: Уклони PPA и снизи пакете
sv: Rensa ut PPA-förråd och nedgradera paket

source: Downloading Packages...
el: Μεταφόρτωση Πακέτων...
eo: Elŝutas pakaĵojn...
fi: Ladataan paketteja...
id: Mengunduh Paket...
lt: Atsisiunčiami paketai...
nl: Pakketten aan het downloaden...
ro: Se descarcă pachetele...
sr: Преузимање пакета...
sv: Hämtar paket...

source: Removing key files...
nl: Sleutelbestanden verwijderen...
sv: Tar bort viktiga filer...

source: Downgrading...%s
el: Υποβάθμιση...%s
eo: Malpromocias... %s
fi: Asennetaan aiempaa versiota...%s
id: Menurunkan Tingkat... %s
nl: %s wordt teruggebracht naar vorige versie...
ro: Retrogradez...%s
sr: Снизавање...%s
sv: Nedgraderar... %s

source: Downloading...%s
nl: Downloaden van...%s
sv: Hämtar...%s

source: Previous Version
el: Προηγούμενη Έκδοση
eo: Antaŭa versio
fi: Aiempi versio
id: Versi Sebelumnya
lt: Ankstesnė versija
nl: Vorige versie
ro: Versiune anterioară
sr: Претходно издање
sv: Föregående version

source: PPA
sv: PPA-förråd

source: It's safe to purge the PPA, no packages need to be downgraded.
el: Είναι ασφαλές να εκκαθαρίσετε το PPA, δεν χρειάζεται να υποβαθμιστούν πακέτα.
eo: Estas sekure forigi la PPA-n, neniu pakaĵo devas malpromociiĝi.
fi: PPA:n poistaminen on turvallista, paketteja ei tarvitse alentaa.
id: Ini aman untuk membersihkan PPA, tidak ada paket yang perlu diturunkan tingkat.
nl: Het is veilig om de PPA te verwijderen, er hoeft geen pakket teruggebracht te worden naar de vorige versie.
sr: Уклањање личних пакета је безбедно. Они не морају бити снижени.
sv: Det är säkert att rensa ut PPA-förrådet, inga paket behöver nedgraderas.

source: To safely purge the PPA, the following packages must be downgraded.
el: Για να εκκαθαρίσετε με ασφάλεια το PPA, τα ακόλουθα πακέτα πρέπει να υποβαθμιστούν.
eo: Por povi sekure forigi la PPA-n, la sekvaj pakaĵoj devas malpromociiĝi.
fi: Jotta voit turvallisesti poistaa PPA:n, seuraavat paketit täytyy alentaa.
id: Untuk keamanan pencucian PPA, paket-paket berikut ini harus diturunkan tingkatnya.
nl: Om de PPA veilig te kunnen verwijderen, dienen de volgende pakketten teruggebracht te worden naar de vorige versie.
sr: Да бисте безбедно уклонили личне пакете, следећи се морају снизити.
sv: För en säker utrensning av PPA-förrådet måste följande paket nedgraderas.

source: You're going to purge: %s
el: Πρόκειται να εκκαθαρίσετε: %s
eo: Vi tute forigos: %s
fi: Poistetaan pysyvästi: %s
id: Anda akan mencuci: %s
lt: Jūs planuojate sunaikinti: %s
nl: U gaat %s verwijderen
ro: Aveți de gând să curățați: %s
sr: Управо ћете да уклоните: %s
sv: Du kommer att rensa ut: %s

source: %d PPAs to be removed
nl: %d PPA's om te verwijderen
sv: %d PPA-förråd kommer att tas bort

source: No PPA to be removed
nl: Geen PPA om te verwijderen
sv: Inga PPA-förråd kommer att tas bort

source: Unneeded Packages
el: Πακέτα που δεν χρειάζονται
eo: Nebezonataj pakaĵoj
fi: Paketit vailla käyttöä
id: Paket yang tidak dibutuhkan
lt: Nereikalingi paketai
nl: Overbodige pakketten
ro: Pachete nefolositoare
sr: Сувишни пакети
sv: Obehövliga paket

source: Unneeded Packages (%d packages to be removed, total size: %s)
nl: Overbodige pakketten (%d pakketten om verwijderd te worden, totale grootte: %s)
sv: Obehövliga paket (%d paket kommer att tas bort - total storlek: %s)

source: Unneeded Packages (No package to be removed)
nl: Overbodige pakketten (waarvan geen pakketten om te verwijderen)
sv: Obehövliga paket (Inga paket behöver tas bort)

source: Apt Cache (%d cache to be cleaned, total size: %s)
nl: Apt-buffer (waarvan %d om verwijderd te worden, totale grootte: %s)
sv: APT-cache (%d cache-paket kommer att tas bort - total storlek: %s)

source: Apt Cache (No cache to be cleaned)
nl: Apt-buffer (waarvan geen buffer om te verwijderen)
sv: APT-cache (Ingen cache behöver tas bort)

source: Scanning cruft for "%s"...
nl: Rommel scannen voor "%s"...
sv: Söker efter skräpfiler för "%s"...

source: Cleaning cruft for "%s"...
nl: Rommel wordt opgeruimd voor "%s"...
sv: Tar bort skräpfiler för "%s"...

source: Package Configs
nl: Pakketconfiguratiebestanden
sv: Paketkonfigurationer

source: Packages Configs (%d package configs to be removed)
nl: Pakketconfiguratiebestanden (waarvan %d pakketconfiguratiebestanden om verwijderd te worden)
sv: Paketkonfigurationer (%d paketkonfigurationer kommer att tas bort)

source: Packages Configs (No package config to be removed)
nl: Pakketconfiguratiebestanden (geen pakketconfiguratiebestanden om verwijderd te worden)
sv: Paketkonfigurationer (Inga paketkonfigurationer behöver tas bort)

source: Old Kernel
nl: Oude kernel
sv: Gamla kärnor

source: Old Kernel Packages (%d kernel packages to be removed, total size: %s)
nl: Oude kernel-pakketten (%d kernel-pakketten om verwijderd te worden, totale grootte: %s
sv: Gamla kärnpaket (%d kärnpaket kommer att tas bort - total storlek: %s)

source: Old Kernel Packages (No old kernel package to be removed)
nl: Oude kernel-pakketten (waarvan geen oude kernel-pakketten om te verwijderen)
sv: Gamla kärnpaket (Inga gamla kärnpaket behöver tas bort)

source: Desktop
el: Επιφάνεια Eργασίας
eo: Labortablo
es_es: Escritorio
et: Töölaud
fi: Työpöytä
he: שולחן העבודה
id: Tampilan
lt: Darbastalis
ne: Skrivebord
nl: Bureaublad
pt: Ambiente de Trabalho
ro: Spațiu de lucru
sr: Радна површина
sv: Skrivbord
th: พื้นโต๊ะ

source: Category
el: Κατηγορία
eo: Kategorio
et: Kategooria
fi: Luokka
he: קטגוריה
id: Kategori
lt: Kategorija
nl: Categorie
pt: Categori­a
ro: Categorie
sr: Категорија
sv: Kategori
th: หมวดหมู่

source: Setting
el: Ρυθμίση
eo: Agordo
fi: Asetus
id: Pengaturan
lt: Nustatymas
nl: Instelling
sr: Поставке
sv: Inställning

source: Backup Name:
el: Όνομα Αντίγραφου Ασφαλείας:
eo: Sekurkopia nomo:
fi: Varmuuskopion nimi:
id: Nama Backup:
lt: Atsarginės kopijos pavadinimas:
nl: Back-upnaam:
ro: Nume copie de rezervă:
sr: Назив резерве:
sv: Säkerhetskopians namn:

source: Backing up...
nl: Back-up aan het maken...
sv: Säkerhetskopierar...

source: Backing up...%s
el: Δημιουργία αντιγράφου ασφαλείας…%s
eo: Sekurkopias... %s
fi: Varmuuskopioidaan... %s
id: Membackup...%s
lt: Daroma atsarginė kopija...%s
nl: Bezig met back-up maken van...%s
ro: Creare copie de rezervă...%s
sr: Архивирање...%s
sv: Säkerhetskopierar...%s

source: Desktop Recovery
el: Ανάκτηση επιφάνειας εργασίας
eo: Labortabla riparo
fi: Työpöydän palautus
id: Pemulihan Destop
lt: Darbastalio atkūrimas
nl: Computerherstel
ro: Recuperare desktop
sr: Опорављање радне површине
sv: Skrivbordsåterskapande

source: Backup and recover your desktop and application settings with ease. You can also use "Reset" to reset to the system default settings.
el: Δημιουργία αντιγράφου ασφαλείας και επαναφορά της επιφάνειας εργασίας σας και των ρυθμίσεων των εφαρμογών σας με ευκολία. Μπορείτε επίσης να χρησιμοποιήστε το κουμπί "Επαναφορά" για να επαναφέρετε τις προεπιλεγμένες ρυθμίσεις συστήματος.
eo: Facile sekurkopii viajn labortablajn kaj aplikaĵajn agordojn. Vi povas uzi ankaŭ "Restarigi" por restarigi al la defaŭltaj agordoj de la sistemo.
fi: Varmuuskopioi ja palauta työpöydän sekä sovellusten asetukset vaivatta. Voit myös palauttaa järjestelmän oletusasetukset.
id: Backup dan pulihkan destop Anda dan pengaturan aplikasi dengan mudah. Anda juga dapat menggunakan "Reset" untuk mereset sistem ke pengaturan default.
lt: Darykite atsargines kopijas ir lengvai atkurkite darbastalio ir programų nustatymus. Jūs taip pat galite naudoti "Atstatyti", taip atkurdami sistemos numatytuosius nustatymus.
nl: Op een makkelijke manier een back-up maken of terugzetten van uw computer- en toepassingsinstellingen. U kunt ook "Herstellen" gebruiken om terug te gaan naar de standaardsysteeminstellingen.
sr: Направите резервни примерак система и повратите поставке радне површине и програма. Можете да користите и дугме „Поништи" како бисте повратили поставке на подразумеване вредности.
sv: Säkerhetskopiera och återskapa enkelt dina skrivbords- och programinställningar. Du kan dessutom klicka på "Återställ" för att återställa till systemets standardinställningar.

source: No Backup Yet
el: Δεν υπάρχει αντίγραφο ασφαλείας ακόμη
eo: Ankoraŭ neniu sekurkopio
fi: Ei varmuuskopioita
id: Tidak ada Backup
lt: Nėra atsarginių kopijų
nl: Nog geen back-up beschikbaar
ro: Nici o copie de rezervă încă
sr: Још увек нема резервних примерака
sv: Ingen säkerhetskopia än

source: Backup all settings under "<b>%s</b>" Would you like to continue?
sv: Säkerhetskopierar alla inställningar under "<b>%s</b>" Vill du fortsätta?

source: Backup settings under "<b>%s</b>" Would you like to continue?
sv: Säkerhetskopierar inställningar under "<b>%s</b>" Vill du fortsätta?

source: Would you like to delete the backup "<b>%s/%s</b>"?
sv: Vill du ta bort säkerhetskopian "<b>%s/%s</b>"?

source: Would you like to delete the backup of all "<b>%(setting_name)s</b>" settings named "<b>%(backup_name)s</b>"?
sv: Vill du ta bort säkerhetskopian över alla "<b>%(setting_name)s</b>"-inställningar med namnet "<b>%(backup_name)s</b>"?

source: Would you like to recover the backup "<b>%s/%s</b>"?
sv: Vill du återskapa säkerhetskopian "<b>%s/%s</b>"?

source: Would you like to recover the backup of all "<b>%(setting_name)s</b>" settings named "<b>%(backup_name)s</b>"?
sv: Vill du återskapa säkerhetskopian över alla "<b>%(setting_name)s</b>"-inställningar med namnet "<b>%(backup_name)s</b>"?

source: <b>NOTES</b>: While recovering, your desktop may be unresponsive for a moment.
el: <b>ΣΗΜΕΙΩΣΕΙΣ</b>: Κατά την ανάκτηση, η επιφάνεια εργασίας σας μπορεί να μην αποκρίνεται για λίγο.
eo: <b>ATENTON</b>: Dum restaŭrado, via labortablo povas esti provizore nerespondema.
fi: <b>HUOMIO</b>: Palautuksen aikana kone saattaa olla hidas käyttää.
lt: <b>PASTABOS</b>: Atkūrimo metu darbastalis trumpam gali nereaguoti į jūsų veiksmus.
nl: <b>Let op</b>: Tijdens het terugzetten kan uw computer mogelijk traag reageren.
sr: <b>Напомена</b>: у току поступка опоравка, радна површина неће одговарати неколико тренутака.
sv: <b>NOTERA:</b> Medan återskapande pågår kan ditt skrivbord låsa sig för ett ögonblick.

source: Recovery Successful!
nl: Terugzetten is gelukt!
sv: Återskapandet lyckades!

source: You may need to restart your desktop for changes to take effect
nl: U dient zich opnieuw aan te melden voordat de wijzigen effect zullen hebben
sv: Du kan behöva starta om din dator för att ändringar ska få effekt

source: _Logout
el: _Αποσύνδεση
eo: _Elsaluti
fi: _Kirjaudu ulos
lt: _Atsijungti
nl: Af_melden
ro: _Deautentificare
sr: _Одјави ме
sv: _Logga ut

source: Would you like to reset settings for "<b>%s</b>"?
sv: Vill du återställa inställningarna för "<b>%s</b>"?

source: Would you like to reset all settings under "<b>%s</b>"?
sv: Vill du återställa alla inställningar under "<b>%s</b>"?

source: <b>NOTES</b>: Whilst resetting, your desktop may be unresponsive for a moment.
el: <b>ΣΗΜΕΙΩΣΕΙΣ</b>: Κατά την επαναφορά, η επιφάνεια εργασίας σας μπορεί να μην αποκρίνεται για λίγο.
eo: <b>ATENTON</b>: Dum la restarigo via labortablo povas esti provizore nerespondema.
lt: <b>PASTABOS</b>: Numatytųjų nustatymų atstatymo metu darbastalis trumpam gali nereaguoti į jūsų veiksmus.
nl: <b>Let op</b>: Tijdens het herstellen kan uw computer mogelijk traag reageren.
sr: <b>Напомена</b>: у току поништавања, радна површина неће реаговати неколико тренутака.
sv: <b>NOTERA:</b> Medan återställning pågår kan ditt skrivbord låsa sig för ett ögonblick.

source: Reset Successful!
nl: Herstellen gelukt!
sv: Återställningen lyckades!

source: Please enter a new name for your backup:
el: Παρακαλούμε εισάγετε ένα όνομα για το αντίγραφο ασφαλείας σας:
eo: Bonvolu entajpi novan nomon por via sekurkopio:
fi: Anna varmuuskopion uusi nimi:
lt: Prašome įvesti naują atsarginės kopijos pavadinimą:
nl: Voer een nieuwe naam in voor uw back-up:
ro: Introduceți un nume nou pentru copia dumneavoastră de siguranță:
sr: Унесите нови назив за резервну копију:
sv: Ange ett nytt namn för din säkerhetskopia:

source: Backup Successful!
el: Δημιουργία αντιγράφου ασφαλείας επιτυχής!
eo: Sukcesa sekurkopio!
fi: Varmuuskopiointi onnistui!
lt: Atsarginės kopijos darymas sėkmingas!
nl: Back-up is gelukt!
sr: Архивирање је успело!
sv: Säkerhetskopieringen lyckades!

source: Backup Failed!
el: Δημιουργία αντιγράφου ασφαλείας απέτυχε!
eo: Sekurkopio fiaskis!
fi: Varmuuskopiointi epäonnistui!
lt: Atsarginės kopijos darymas nepavyko!
nl: Back-up is mislukt!
sr: Архивирање није успело!
sv: Säkerhetskopieringen misslyckades!

source: Manually edit your software sources to suit your needs.
el: Χειροκίνητη επεξεργασία των πηγών λογισμικού για να ταιριάζουν στις ανάγκες σου.
eo: Mane mondifi viajn programarajn fontojn laŭbezone.
et: Muutke tarkvara varamuid vastavalt oma vajadusele.
fi: Muokkaa ohjelmistolähteesi vastaamaan tarpeitasi käsin.
id: Edit secara manual sumber perangkat lunak Anda sesuai dengan kebutuhan Anda.
lt: Savo poreikių pritaikymui redaguokite šaltinius rankiniu būdu.
nl: Bewerk uw softwarebronnen geheel naar uw eigen keuze.
sr: Ручно уређивање извора софтвера за задовољавање ваших потреба.
sv: Redigera dina programkällor manuellt utefter dina behov
th: แก้ไขแหล่งซอฟต์แวร์ตามต้องการ

source: You're viewing the backup "<b>%(backup_name)s</b>" for "<b>%(list_name)s</b>"
sv: Du visar säkerhetskopian "<b>%(backup_name)s</b>" för "<b>%(list_name)s</b>"

source: No backup yet
nl: Nog geen back-up beschikbaar
sv: Ingen säkerhetskopia än

source: Would you like to recover the backup "<b>%(backup_name)s</b>" for "<b>%(list_name)s</b>"?
sv: Vill du återskapa säkerhetskopian "<b>%(backup_name)s</b>" för "<b>%(list_name)s</b>"?

source: Recovery Failed!
nl: Terugzetten is mislukt!
sv: Återskapandet misslyckades!

source: You may need to check the permission of source list.
nl: Controleer de toegangsrechten van source list.
sv: Du kan behöva kontrollera behörigheten till källistan.

source: Please enter the name for your backup:
nl: Voer de naam in voor uw back-up:
sv: Ange namnet för din säkerhetskopia:

source: Please only use alphanumeric characters and "_" and "-".
nl: Gebruik alleen alfanumerieke tekens en "_" en "-".
sv: Använd endast alfanumeriska tecken och "_" och "-".

source: Backup name is invalid
nl: Back-upnaam is ongeldig
sv: Säkerhetskopians namn är ogiltigt

source: Would you like to delete the backup "<b>%s</b>"?
sv: Vill du ta bort säkerhetskopian "<b>%s</b>"?

source: Here you can manage your document templates. You can add files as templates by dragging them into this window. You can then create new documents based on these templates from the Nautilus right-click menu.
el: Εδώ μπορείτε να διαχειριστείτε τα πρότυπα των εγγράφων σας. Μπορείτε να προσθέσετε αρχεία ως πρότυπα σύροντάς τα σε αυτό το παράθυρο. Μπορείτε τότε να δημιουργήσετε νέα έγγραφα βασισμένα σε αυτά τα πρότυπα από μενού που εμφανίζεται με δεξί κλικ στο Ναυτίλο.
eo: Ĉi tie vi povas mastrumi viajn dokumentajn ŝablonojn. Vi povas aldoni dosierojn kiel ŝablonojn ŝovante ilin en ĉi tiun fenestron. Vi povas poste krei novajn dokumentojn surbaze de ĉi tiuj ŝablonojn el la dekstraklaka menuo de Naŭtilo.
fi: Hallitse koneellasi olevia asiakirjamalleja. Voit lisätä uusia asiakirjamalleja vetämällä niitä tähän ikkunaan tiedostoselaimesta. Tiedostoselaimen valikon avulla voit luoda uusia asiakirjoja käyttäen asiakirjamalleja.
id: Di sini Anda dapat mengatur template dokumen Anda. Anda dapat menambahkan file sebagai template dengan menyeretnya ke dalam jendela ini. Anda kemudian dapat membuat dokumen baru berdasarkan template tersebut dari menu klik kanan Nautilus.
lt: Čia jūs galite tvarkyti dokumentų šablonus. Jūs galite failus pridėti kaip šablonus nutempdami juos į šį langą. Tada jūs, pasinaudodami šiais šablonais iš Nautilus dešiniojo pelės klavišo meniu, galite kurti naujus dokumentus.
nl: Hier kunt u uw documentsjablonen beheren. U kunt bestanden toevoegen als sjablonen door ze te verslepen naar dit venster. U kunt dan nieuwe documenten, gebaseerd op deze sjablonen, aanmaken met het Nautilus-rechtermuisknopmenu..
sr: Овде можете да управљате шаблонима докумената. Можете додати датотеке као шаблоне превлачећи их у овај прозор. Можете и да направите нове документе засноване на овим шаблонима путем Наутилус менија.
sv: Här kan du hantera dina dokumentmallar. Du kan lägga till filer som mallar genom att dra dem till detta fönster. Du kan sedan skapa nya dokument baserade på dessa från Nautilus högerklicksmeny.

source: The templates path is incorrect! The current path points to "%s". Please reset it to a location within your Home Folder.
el: Η διαδρομή των προτύπων είναι εσφαλμένη! Η τρέχουσα διαδρομή δείχνει στο "%s". Παρακαλούμε να γίνει επαναφορά σε μια τοποθεσία εντός του Προσωπικού σας φακέλου.
eo: La ŝablono-vojo estas nekorekta! La nuna vojo referencas al "%s". Bonvolu reagordi ĝin al loko ene de via Hejmujo.
id: Jalur template tidak benar! Titik jalan saat ini ke "% s". Silahkan reset ke lokasi di dalam Folder Rumah Anda.
lt: Šablonų kelias yra neteisingas! Nustatytasis kelias yra "%s". Prašome jį nustatyti į vietą, esančią jūsų namų aplanke.
nl: Sjabloonpad is fout! Het huidige pad verwijst naar "%s". Stel het a.u.b. opnieuw in naar een locatie in uw Persoonlijke map.
sr: Путања шаблона је неисправна. Текућа путања води до „%s“. Поставите локацију унутар личне фасцикле.
sv: Sökvägen till mallarna är felaktig! Den nuvarande sökvägen är "%s". Återställ den till en plats inuti din hemmapp.

source: The templates path is still incorrect, please reset it!
el: Η διαδρομή των προτύπων είναι ακόμα εσφαλμένη, παρακλαούμε να γίνει επαναφορά!
eo: La ŝablono-vojo ankoraŭ nekorektas, bonvolu reagordi ĝin!
fi: Mallien polku on edelleen väärä, palauta se oletukseksi!
id: Jalur Template masih tidak benar, silahkan me-resetnya!
lt: Šablonų kelias vis dar yra neteisingas. Prašome nustatyti jį iš naujo!
nl: Sjabloonpad is nog steeds fout, stel het opnieuw in!
ro: Calea șabloanelor nu este corectă încă, restabiliți-o!
sr: Путања шаблона није исправна. Поништите је.
sv: Sökvägen till mallarna är fortfarande fel - återställ den!

source: Download
el: Λήψη
eo: Elŝuti
et: Allalaadimised
fi: Lataukset
he: הורדה
id: Unduh
lt: Atsiuntimai
pt: Transferir
ro: Descarcă
sr: Преузимање
sv: Hämtningar
th: ดาวน์โหลด

source: Videos
el: Βίντεο
eo: Videoj
et: Videod
fi: Videot
he: סרטונים
id: Video
lt: Video įrašai
pt: Vídeos
ro: Videoclipuri
sr: Видео снимци
sv: Video
th: วิดีโอ
