Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Set the gtk theme, icon theme, cursor theme and others
nl: Het gtk-thema, pictogramthema, cursorthema en andere instellen
sv: Ställ in GTK-, ikon- och muspekartemat och andra teman

source: Desktop theme
nl: Bureaubladthema
sv: Skrivbordstema

source: Gtk theme
sv: GTK-tema

source: Icon theme
sv: Ikontema

source: Cursor theme
sv: Muspekartema

source: Window theme
sv: Fönstertema

source: Unity Settings
nl: Unity-instellingen
sv: Unity-inställningar

source: Tweak the powerful Unity desktop
nl: Unity-werkomgeving aanpassen
sv: Justera det kraftfulla Unity-skrivbordet

source: <big>Sorry! Unity Settings doesn't support unityshell-rotated</big>
sv: <big>Tyvärr! Unity-inställningar har inget stöd för unityshell-rotated</big>

source: Launcher
nl: Starter
sv: Programstartaren

source: Icon size
nl: Pictogramgrootte
sv: Ikonstorlek

source: Launcher opacity
nl: Ondoorzichtigheid van starter
sv: Programstartarens opacitet

source: Launcher reveal edge timeout
nl: Vertraging weergeven starter
sv: Tidsgräns vid kantavslöjande

source: Launcher hide mode
nl: Starter verbergen-modus
sv: Programstartarens döljande

source: Auto Hide
nl: Automatisch verbergen
sv: Dölj automatiskt

source: Dodge Window
nl: Venster ontwijken
sv: Undvik fönster

source: Dodge Active Window
nl: Actieve venster ontwijken
sv: Undvik aktivt fönster

source: Icon backlight
nl: Achtergrondverlichting pictogram
sv: Bakgrundsljus för ikoner

source: Backlight Always On
nl: Achtergrondverlichting altijd aan
sv: Bakgrundsljus alltid på

source: Backlight Toggles
nl: Achtergrondverlichting aan/uit
sv: Bakgrundsljus skiftar

source: Backlight Always Off
nl: Achtergrondverlichting altijd uit
sv: Bakgrundsljus alltid av

source: Edge Illumination Toggles
nl: Randverlichting aan/uit
sv: Kantbelysning skiftar

source: Backlight and Edge Illumination Toggles
nl: Achtergrondverlichting en randverlichting aan/uit
sv: Bakgrundsljus och kantbelysning skiftar

source: Dash and Panel
nl: Dash en paneel
sv: Dash och panelen

source: Dash size
nl: Dash-grootte
sv: Dash-storlek

source: Automatic
nl: Automatisch
sv: Automatisk

source: Blur
nl: Vervaging
sv: Oskärpa

source: No blur
nl: Geen vervaging
sv: Ingen oskärpa

source: Static blur
nl: Statische vervaging
sv: Statisk oskärpa

source: Active blur
nl: Actieve vervaging
sv: Aktiv oskärpa

source: Panel opacity
nl: Ondoorzichtigheid van paneel
sv: Panelopacitet

source: Compositing Manager
el: Διαχειριστής Compositing
eo: Administrilo por kunmetigo
et: Kuvaefektide haldur
fi: Kiihdytyksen hallintaohjelma
he: מנהל אפשרויות מורכבות
id: Pengelola Komposit
lt: Komponavimo tvarkyklė
nl: Composite-beheer
pt: Gestor de Composições
ro: Manager de compoziție
sr: Композитни управљач
sv: Kompositeringshanterare
th: จัดการ Compositing

source: Enable Metacity's compositing feature
el: Ενεργοποίηση της δυνατότητας Compositing στο Metacity
eo: Ebligi kunmetigeblon de Metacity
et: Luba Metacity kuvaefektide võimalus
fi: Käytä Metacityn kiihdytystoimintoa
he: אפשר Metacity אפשרויות מורכבות
id: Aktifkan fitur penggabungan Metacity
lt: Įjungti Metacity komponavimo savybę
nl: Metacity's composite inschakelen
pt: Activar recurso de composição do Metacity
ro: Activează facilitatea compunerii Metacity
sr: Омогући Метаситијев композитни додатак
sv: Aktivera Metacitys kompositeringsfunktion
th: เปิดคุณสมบัติ Compositing ของ Metacity

source: Enable the Super key
nl: Super-toets inschakelen
sv: Aktivera Super-tangenten

source: Reserve launcher area
nl: Startergebied reserveren
sv: Reservera Programstartens yta

source: Intellihide
nl: Intelligent verbergen
sv: Dölj smart

source: <span size="large"><b>No matches found.</b> </span><span> Your filter "<b>%s</b>" does not match any items.</span>
nl: <span size="large"><b>Geen overeenkomsten gevonden.</b> </span><span> Uw filter "<b>%s</b>" komt met geen enkel item overeen.</span>
sv: <span size="large"><b>Inga sökträffar.</b> </span><span> Filtret "<b>%s</b>" överensstämmer inte med några objekt.

source: Disable %(action_conflict)s
nl: %(action_conflict)s uitschakelen
sv: Inaktivera %(action_conflict)s

source: Don't set %(action)s
nl: Stel %(action)s niet in
sv: Ställ inte in %(action)s

source: Set %(action)s anyway
nl: %(action)s toch instellen
sv: Ställ in %(action)s ändå

source: You are trying to use the feature <b>%(feature)s</b> which is <b>not</b> provided by any plugin. Do you wish to use this feature anyway?
nl: U probeert de optie <b>%(feature)s</b> te gebruiken, waar <b>geen</b> plug-in voor beschikbaar is. Wilt u deze optie toch gebruiken?
sv: Du försöker att använda funktionen <b>%(feature)s</b> som <b>inte</b> tillhandahålls av någon insticksmodul. Vill du använda denna funktion ändå?

source: Use %(feature)s
nl: Gebruik %(feature)s
sv: Använd %(feature)s

source: Don't use %(feature)s
nl: %(feature)s niet gebruiken
sv: Använd inte %(feature)s

source: You are trying to use the feature <b>%(feature)s</b> which is provided by <b>%(plugin)s</b>. This plugin is currently disabled. Do you wish to enable <b>%(plugin)s</b> so the feature is available?
nl: U probeert de optie <b>%(feature)s</b> te gebruiken, waar de plug-in <b>%(plugin)s</b> voor beschikbaar is. Deze plug-in is momenteel uitgeschakeld. Wilt u <b>%(plugin)s</b> inschakelen om deze optie te kunnen gebruiken?
sv: Du försöker att använda funktionen <b>%(feature)s</b> som tillhandahålls av <b>%(plugin)s</b>. Denna insticksmodul är inaktiverad för närvarande. Vill du aktivera <b>%(plugin)s</b> så funktionen blir tillgänglig?

source: Enable %(plugin)s
nl: %(plugin)s inschakelen
sv: Aktivera %(plugin)s

source: Don't enable %(feature)s
nl: %(feature)s niet inschakelen
sv: Aktivera inte %(feature)s

source: Resolve conflicts
nl: Conflicten oplossen
sv: Lös konflikter

source: Ignore conflicts
nl: Conflicten negeren
sv: Ignorera konflikter

source: Plugin <b>%(plugin_conflict)s</b> provides feature <b>%(feature)s</b> which is also provided by <b>%(plugin)s</b>
nl: Plug-in <b>%(plugin_conflict)s</b> voorziet in optie <b>%(feature)s</b> net als plug-in <b>%(plugin)s</b>
sv: Insticksmodulen <b>%(plugin_conflict)s</b> tillhandahåller funktionen <b>%(feature)s</b> som också tillhandahålls av <b>%(plugin)s</b>

source: Disable %(plugin_conflict)s
nl: %(plugin_conflict)s uitschakelen
sv: Inaktivera %(plugin_conflict)s

source: Don't enable %(plugin)s
nl: %(plugin)s niet inschakelen
sv: Aktivera inte %(plugin)s

source: Plugin <b>%(plugin_conflict)s</b> conflicts with <b>%(plugin)s</b>.
nl: Plug-in <b>%(plugin_conflict)s</b> heeft een conflict met <b>%(plugin)s</b>.
sv: Insticksmodulen <b>%(plugin_conflict)s</b> kolliderar med <b>%(plugin)s</b>.

source: <b>%(plugin)s</b> requires feature <b>%(feature)s</b> which is provided by the following plugins: %(plugin_list)s
nl: <b>%(plugin)s</b> vereist de optie <b>%(feature)s</b> waar de volgende plug-ins voor beschikbaar zijn: %(plugin_list)s
sv: <b>%(plugin)s</b> erfordrar funktionen <b>%(feature)s</b>, vilken tillhandahålls av följande insticksmoduler: %(plugin_list)s

source: Enable these plugins
nl: Deze plug-ins inschakelen
sv: Aktivera dessa insticksmoduler

source: <b>%(plugin)s</b> requires the plugin <b>%(require)s</b>.
nl: <b>%(plugin)s</b> vereist de plug-in <b>%(require)s</b>.
sv: <b>%(plugin)s</b> erfordrar insticksmodulen <b>%(require)s</b>.

source: Enable %(require)s
nl: Schakel %(require)s in
sv: Aktivera %(require)s

source: <b>%(plugin)s</b> provides the feature <b>%(feature)s</b> which is required by the plugins <b>%(plugin_list)s</b>.
nl: <b>%(plugin)s</b> maakt de optie <b>%(feature)s</b> beschikbaar die wordt vereist door de plug-ins <b>%(plugin_list)s</b>.
sv: <b>%(plugin)s</b> tillhandahåller funktionen <b>%(feature)s</b>, vilken erfordras av insticksmodulerna <b>%(plugin_list)s</b>.

source: Disable these plugins
nl: Deze plug-ins uitschakelen
sv: Inaktivera dessa insticksmoduler

source: Don't disable %(plugin)s
nl: Schakel %(plugin)s niet uit
sv: Inaktivera inte %(plugin)s

source: <b>%(plugin)s</b> is required by the plugins <b>%(plugin_list)s</b>.
nl: <b>%(plugin)s</b> wordt vereist door de plug-ins <b>%(plugin_list)s</b>.
sv: <b>%(plugin)s</b> erfordras av insticksmodulerna <b>%(plugin_list)s</b>.

source: Window Management
nl: Vensterbeheer
sv: Fönsterhantering

source: Effects
nl: Effecten
sv: Effekter

source: Utility
nl: Hulpmiddel
sv: Verktyg

source: Uncategorized
nl: Geen categorie
sv: Okategoriserad

source: Security Related
el: Ρυθμίσεις Ασφαλείας
eo: Sekurecrilate
et: Turvalisusega seonduv
fi: Tietoturva-asetuksia
he: קשור לאבטחה
id: Keamanan Terkait
lt: Susiję su saugumu
nl: Beveiligingsopties
pt: Relacionado com Segurança
ro: Legat de Securitate
sr: Повезано са сигурношћу
sv: Säkerhetsrelaterat
th: ที่เกี่ยวข้องกับความปลอดภัย

source: Tweak some security settings
el: Αλλαγή των ρυθμίσεων ασφαλείας
eo: Optimumigi kelkajn sekurecagordojn
et: Muuda mõningaid turvaseadeid
fi: Muokkaa tietoturva-asetuksia
he: שנה כמה הגדרות אבטחה
id: Tweak beberapa seting pengamanan
lt: Pakeisti kai kuriuos saugumo nustatymus
nl: Enige beveiligingsopties aanpassen
pt: Ajuste de algumas características de segurança
ro: Optimizează niște setări de securitate
sr: Наштимајте неке сигурносне поставке
sv: Justera en del säkerhetsinställningar
th: ปรับแต่งการตั้งค่าความปลอดภัยบางอย่าง

source: Disable printer settings
el: Απενεργοποίηση ρυθμίσεων του εκτυπωτή
eo: Malebligi presil-agordojn
et: Keela printeri sätted
fi: Poista tulostinasetusten muokkaus pois käytöstä
he: בטל הגדרות הדפסה
id: Menonaktifkan pengaturan printer
lt: Atjungti spausdintuvo nustatymus
nl: Afdrukinstellingen uitschakelen
pt: Desactivar definições da impressora
ro: Dezactivează setările imprimantei
sr: Онемогући поставке штампача
sv: Inaktivera utskriftsinställningar
th: ปิดการตั้งค่าเครื่องพิมพ์

source: Show Workspaces
el: Εμφάνιση Χώρων εργασίας
eo: Montri labortablojn
et: Näita töölaudu
fi: Näytä työtilat
he: הראה משטחי עבודה
id: Tampilkan Workspaces
lt: Rodyti darbalaukius
nl: Bureaubladen tonen
pt: Mostrar Ambientes de Trabalho
ro: Arată spatiile de lucru
sr: Прикажи површине за рад
sv: Visa arbetsytor

source: Show Widgets
el: Εμφάνιση Προγραμματιδίων
eo: Montri fenestraĵojn
et: Näita vidinaid
fi: Näytä vimpaimet
he: הראה גאדג'טים
id: Tampilkan widgets
lt: Rodyti valdiklius
nl: Widgets tonen
pt: Mostrar Widgets
ro: Arată Widget-urile
sr: Прикажи виџете
sv: Visa widgets

source: Compiz Settings
el: Ρυθμίσεις του Compiz
eo: Agordoj de Compiz
et: Compiz sätted
fi: Compiz-asetukset
he: הגדרות Compiz
id: Pengaturan Compiz
lt: Compiz nustatymai
nl: Compiz-instellingen
pt: Configurações do Compiz
ro: Setări Compiz
sr: Поставке Компиза
sv: Compiz-inställningar

source: Settings for some amazing desktop eye-candy
el: Ρυθμίσεις οπτικών εφέ για την Επιφάνεια εργασίας
eo: Agordoj por kelkaj mirigaj labortablaj efektoj
et: Mõnede suurepäraste töölauaefektide sätted
fi: Työpöydän tehosteasetukset
he: הגדרות בשביל כמה אפקטי eye-candy שולחן עבודה מדהימים
id: Setting untuk beberapa destop eye-candy yang menakjubkan
nl: Instellingen voor schitterende bureaubladeffecten
pt: Definições para os efeitos do ambiente de trabalho
ro: Setări pentru unele efecte uimitoare de desktop
sr: Поставке неких слаткиша радне површине
sv: Inställningar för lite fantastiskt ögongodis

source: Workspace Edge Settings
el: Προηγμένες ρυθμίσεις χώρου εργασίας
eo: Agordoj por labortablaj anguloj
et: Töölaua ääre sätted
fi: Työtilan reunojen asetukset
he: הגדרות קצה משטח עבודה
id: Pengaturan ruang kerja Edge
lt: Darbalaukio kraštų nustatymai
nl: Bureaubladhoekinstellingen
pt: Definições dos Limites da Área de Trabalho
ro: Setări Margine Spatiu de lucru
sr: Подешавање ивица радне површине
sv: Hörninställningar för arbetsytor

source: Enable workspace switching with mouse wheel
fi: Vaihda työtilaa käyttämällä hiiren rullaa taustakuvan päällä
nl: Werkblad wisselen door middel van muiswiel inschakelen
sv: Aktivera arbetsyteväxling med mushjulet

source: Desktop Effects
fi: Työpöytätehosteet
nl: Bureaubladeffecten
sv: Skrivbordseffekter

source: Login Settings
el: Ρυθμίσεις Εισόδου
eo: Ensalutaj agordoj
fi: Kirjautumisasetukset
he: הגדרות הכניסה למערכת
id: Setting Login
lt: Prisijungimo nustatymai
nl: Aanmeldinstellingen
pt: Definições de Início de Sessão
ro: Setări autentificare
sr: Поставке за пријављивање
sv: Inställningar för inloggningsskärmen

source: Control the appearance and behaviour of your login screen
el: Ρύθμισε την εμφάνιση και συμπεριφορά της οθόνης εισόδου σου
eo: Agordi la aspekton kaj konduton de via ensaluta ekrano
fi: Hallitse sisäänkirjautumisruudun ulkonäköä ja käyttäytymistä
he: שלוט במראה ובהתנהגות של מסך הכניסה שלך
lt: Kontroliuokite prisijungimo lango išvaizdą ir elgseną
nl: Gedrag en weergave van uw aanmeldscherm beheren
pt: Controlar a aparência e comportamento do ecrã de início de sessão
ro: Controlează aspectul și comportamentul ecranului de autentificare
sr: Контрола изгледа и понашања екрана за пријављивање
sv: Kontrollera din inloggningsskärms utseende och beteende

source: Login Theme
el: Θέμα Εισόδου
eo: Ensaluta etoso
fi: Kirjautumisteema
he: ערכת שולחן עבודה לכניסה למערכת
lt: Prisijungimo tema
nl: Aanmeldthema
pt: Tema de Início de Sessão
ro: Temă autentificare
sr: Тема за пријављивање
sv: Inloggningstema

source: Choose a new logo image
el: Επιλέξτε μια νέα εικόνα λογότυπου
eo: Elektu novan piktogramon
et: Valige uus logo
fi: Valitse uusi logokuvake
he: בחירת תמונת לוגו חדשה
id: Pilih gambar logo
lt: Pasirinkite naują logotipo paveikslėlį
nl: Selecteer een nieuw logo
pt: Escolha uma nova imagem como logotipo.
ro: Alege o nouă imagine logo
sr: Изаберите нови логотип
sv: Välj en ny logotypbild

source: All images (*.PNG)
nl: Alle afbeeldingen (*.PNG)
sv: Alla bilder (*.png)

source: Choose a new background image
el: Επέλεξε μία νέα εικόνα φόντου
eo: Elektu novan fonan bildon
fi: Valitse uusi taustakuva
he: בחר תמונה רקע חדשה
id: Pilih gambar latar belakang baru
lt: Pasirinkite naują fono paveikslėlį
nl: Selecteer een nieuwe achtergrondafbeelding
pt: Escolha a nova imagem de fundo.
ro: Alege o nouă imagine de fundal
sr: Изабери нову позадинску слику
sv: Välj en ny bakgrundsbild

source: All images
el: Όλες οι εικόνες
eo: Ĉiuj bildoj
fi: Kaikki kuvat
he: כל התמונות
id: Semua gambar
lt: Visi paveikslėliai
nl: Alle afbeeldingen
pt: Todas as imagens
ro: Toate imaginile
sr: Све слике
sv: Alla bilder

source: Workarounds
nl: Tussenoplossingen
sv: Kringgåenden

source: The workarounds to fix some problems
nl: De tussenoplossingen om sommige problemen op te lossen
sv: Tillfälliga lösningar för att åtgärda problem

source: Fix the appearance of themes when granted root privileges
el: Καθορίστε την εμφάνιση των θεμάτων όταν χορηγούνται δικαιώματα υπερχρήστη
eo: Ripari la aspekton de etosoj post koncedo de radikrajtoj
et: Paranda teemade välimust kui viibite juurkasutaja õigustes
fi: Korjaa teemojen ulkoasu, kun ohjelmia käytetään ylläpito-oikeuksin
he: תקן את ההופעה של ערכות שולחן עבודה כאשר ניתנות הרשאות שורש
id: Perbaiki tampilan tema ketika diberikan hak akses root
lt: Pataisyti temų išvaizdą, kai suteiktos root teisės
nl: Themaweergave herstellen tijdens het hebben van root-rechten
pt: Corrigir a aparência dos temas ao garantir previlégio de root
ro: Repară aspectul temei când ai drepturi de administrator
sr: Исправи изглед тема приликом обезбеђивања администраторских овлашћења
sv: Rätta till temans utseenden när root-behörighet beviljas
th: ซ่อมรูปลักษณ์ของธีมเมื่อใช้สิทธิ์รูท

source: Title
el: Τίτλος
eo: Titolo
et: Tiitliriba
fi: Ikkunan nimi
he: כותרת
id: Judul
lt: Antraštė
nl: Titel
pt: Título
ro: Titlu
sr: Наслов
sv: Titel
th: หัวเรื่อง

source: Close
el: Κλείσιμο
eo: Fermi
et: Sule
fi: Sulje
he: סגור
id: Tutup
lt: Užverti
nl: Afsluiten
pt: Fechar
ro: Închide
sr: Затвори
sv: Stäng
th: ปิ_ด

source: Spacer
el: Διαχωριστής
eo: Spacilo
et: Eraldaja
fi: Väli
he: מרווח
id: Pengatur Jarak
lt: Tarpas
nl: Scheiding
pt: Separador
ro: Spațiator
sr: Раздвајач
sv: Utfyllnad
th: ช่องว่าง

source: Window Manager Settings
el: Ρυθμίσεις Διαχειριστή Παραθύρων
eo: Agordoj por administrilo de fenestroj
et: Aknahalduri sättes
fi: Ikkunamanagerin asetukset
he: הגדרות מנהל חלונות
id: Pengaturan Window Manager
lt: Langų tvarkyklės nustatymai
nl: Vensterbeheerinstellingen
pt: Definições do Gestor de Janelas
ro: Setări Administrator de Ferestre
sr: Поставке управљача прозора
sv: Inställningar för fönsterhantering
th: การตั้งค่าโปรแกรมจัดการวินโดว์

source: Manage Metacity Window Manager settings
el: Διαχειριστείτε τις ρυθμίσεις του Metacity Window Manager
eo: Administri la agordojn de Metacity-fenestroj
et: Halda Metacity aknahalduri sätteid
fi: Hallitse Metacity-ikkunamanagerin asetuksia
he: נהל הגדרות מנהל חלונות metacity
id: Mengatur pengaturan Metacity Window Manager
lt: Valdyti Metacity langų tvarkyklės nustatymus
nl: Metacity-vensterbeheerinstellingen
pt: Gerir Configurações do Gestor de Janelas Metacity
ro: Gestioneaza setările Administratorului de Ferestre Metacity
sr: Управљај поставкама Метасити управљача прозора
sv: Hantera inställningar för fönsterhanteraren Metacity
th: จัดการการตั้งค่าของโปรแกรมจัดการวินโดว์ Metacity

source: Window Titlebar Button Layout
el: Εμφάνιση γραμμής κουμπιών του παραθύρου
eo: Butonaspektoj de la fenestra titolbreto
et: Akna tiitlirea nuppude paigutus
fi: Ikkunareunuksen painikkeiden sijoittelu
he: פריסת כפתורי סרגל כותרת
id: Susunan Tombol Judul Jendela
lt: Lango antraštinės juostos mygtukų išdėstymas
nl: Titelbalkknoppenweergavevenster
pt: Disposição dos Botões na Barra de Titulo da Janela
ro: Aspect Butoane bara de titlu la Fereastră
sr: Распоред дугмића прозора насловне траке
sv: Fönster-, titel- och knapplayout
th: การเรียงปุ่มของแถบชื่อเรื่องของวินโดว์

source: Window Titlebar Actions
el: Ενέργειες παραθύρου τίτλων
eo: Agoj por la fenestra titolbreto
et: Akna tiitlirea tegevused
fi: Ikkunareunuksen toiminnot
he: פעולות סרגל כותרת
id: Tindakan Judul Jendela
lt: Lango antraštinės juostos veiksmai
nl: Venstertitelbalkacties
pt: Acções na Barra da Janela
ro: Actiuni bara de titlu la Fereastră
sr: Радње прозора насловне траке
sv: Fönsteråtgärder för titellisten
th: การกระทำของแถบชื่อเรื่องของวินโดว์

source: Maximize Horizontally
el: Οριζόντια μεγιστοποίηση
eo: Maksimumigi horizontale
et: Maksimeeri rõhtsuunas
fi: Suurenna vaakatasossa
he: הגדל אופקית
id: Besarkan secara Horisontal
lt: Išdidinti horizontaliai
nl: Horizontaal maximaliseren
pt: Maximizar Horizontalmente
ro: Maximizează orizontal
sr: Увећај усправно
sv: Maximera horisontellt
th: ขยายใหญ่ตามแนวนอน

source: Maximize Vertically
el: Κάθετη μεγιστοποίηση
eo: Maksimumigi vertikale
et: Maksimeeri püstsuunas
fi: Suurenna pystytasossa
he: הגדל אנכית
id: Besarkan secara vertikal
lt: Išdidinti vertikaliai
nl: Verticaal maximaliseren
pt: Maximizar Verticalmente
ro: Maximizează vertical
sr: Увећај водоравно
sv: Maximera vertikalt
th: ขยายใหญ่ตามแนวตั้ง

source: Window Decoration Effects
el: Εφέ του Παραθύρου Διακοσμήσεων
eo: Efektoj de fenestro-ornamaĵo
et: Akna dekoratsioonide effektid
fi: Ikkunatehosteet
he: אפקטי קישוט חלון
id: Efek Dekorasi Jendela
lt: Lango raštų efektai
nl: Vensterdecoratie-effecten
pt: Efeitos na Decoração da Janela
ro: Efecte de Decorare a Ferestrei
sr: Ефекти декорације прозора
sv: Effekter för fönsterdekorationer
th: เอฟเฟคการตกแต่งวินโดว์

source: User Information
nl: Gebruikersinformatie
sv: Användarinformation

source: Current user:
nl: Huidige gebruiker:
sv: Aktuell användare:

source: Home directory:
nl: Persoonlijke map
sv: Hemkatalog:

source: Shell:
sv: Skal:

source: Language:
nl: Taal:
sv: Språk:

source: Hardware Information
nl: Hardware-informatie
sv: Hårdvaruinformation

source: CPU:
sv: Processor:

source: Memory:
nl: Geheugen:
sv: Minne:

source: Ubuntu Desktop Information
nl: Ubuntu-computerinformatie
sv: Ubuntu-relaterad skrivbordsinformation

source: Hostname:
nl: Computernaam:
sv: Värdnamn:

source: Platform:
sv: Plattform:

source: Distribution:
nl: Distributie:
sv: Utgåva:

source: Desktop Environment:
nl: Werkomgeving:
sv: Skrivbordsmiljö:

source: Your system is clean
nl: Uw systeem is schoon
sv: Ditt system är rent

source: Some cache can be cleaned to free your disk space
nl: Er kunnen items uit de buffer verwijderd worden om schijfruimte vrij te maken
sv: Cache kan tas bort för att frigöra diskutrymme

source: %s cache packages can be cleaned.
nl: %s van de pakketbuffer kan verwijderd worden.
sv: %s cache-paket kan tas bort.

source: %s thumbnails cache can be cleaned.
nl: %s van de thumbnailsbuffer kan verwijderd worden.
sv: %s miniatyrbildscache kan tas bort.

source: Start Janitor
nl: Schoonmaak starten
sv: Starta Städaren

source: Your system is up-to-date
nl: Uw systeem is up-to-date
sv: Ditt system är aktuellt

source: It is unknown when the package information was updated last. Please try clicking on the 'Check' button to update the information.
nl: Het is niet bekend wanneer de pakketinformatie voor het laatst is bijgewerkt. Klik op de knop 'Controleren' om de informatie bij te werken.
sv: Det är osäkert när paketinformationen uppdaterades senast. Klicka på "Kontrollera"-knappen för att försöka uppdatera informationen.

source: The package information was last updated %(days_ago)s days ago. Press the 'Check' button below to check for new software updates.
nl: Deze pakketinformatie werd %(days_ago)s dagen geleden voor het laatst bijgewerkt. Klik op de knop 'Controleren' hieronder om naar nieuwe updates te zoeken.
sv: Paketinformationen uppdaterades för %(days_ago)s dagar sedan. Tryck på "Kontrollera"-knappen nedan för att söka efter nya uppdateringar.

source: The package information was last updated %(days_ago)s day ago.
nl: De pakketinformatie werd voor het laatst %(days_ago)s dag geleden bijgewerkt.
sv: Paketinformationen uppdaterades för %(days_ago)s dag sedan.

source: The package information was last updated %(hours_ago)s hour ago.
nl: De pakketinformatie werd voor het laatst %(hours_ago)s uur geleden bijgewerkt.
sv: Paketinformationen uppdaterades för %(hours_ago)s timme sedan.

source: The package information was last updated less than one hour ago.
nl: De pakketinformatie is minder dan een uur geleden voor het laatst bijgewerkt.
sv: Paketinformationen uppdaterades för mindre än en timme sedan.

source: Reset setting to default value: %s
el: Επαναφορά ρύθμισης στην προκαθορισμένη τιμή: %s
eo: Reagordi al defaŭlta valoro: %s
et: Taastan sätte vaikeväärtuse: %s
fi: Palauta asetus oletusarvoon: %s
id: Kembalikan ke nilai pengaturan awal: %s
lt: Atstatyti nustatymo numatytąją reikšmę: %s
nl: Instelling herstellen naar standaardwaarde: %s
ro: Revenire la configurare inițială: %s
sr: Поврати поставке на подразумевану вредност: %s
sv: Återställ inställningen till standardvärdet: %s
th: รีเซ็ตการตั้งค่าไปยังค่าเรี่มต้น: %s

source: %.1f KB
fi: %.1f kt
ro: %.1f KO
sv: %.1f kbyte
th: %.1f กิโลไบต์

source: %.1f MB
fi: %.1f Mt
ro: %.1f MO
sv: %.1f Mbyte
th: %.1f เมกะไบต์

source: %.1f GB
fi: %.1f Gt
ro: %.1f GO
sv: %.1f Gbyte
th: %.1f กิกะไบต์

source: Choose a clip extension
nl: Selecteer een info-extensie
sv: Välj ett clip-tillägg

source: "%s" is not a Clip Extension!
nl: "%s" is geen info-extensie!
sv: "%s" är inte ett clip-tillägg!

source: Choose a Tweaks Extension
nl: Selecteer een aanpassingsextensie
sv: Välj ett justeringstillägg

source: "%s" is not a Tweaks Extension!
nl: "%s" is geen aanpassingsextensie!
sv: "%s" är inte ett justeringstillägg!

source: Choose a Admins Extension
nl: Selecteer een beheerdersextensie
sv: Välj ett administrationstillägg

source: "%s" is not a Admins Extension!
nl: "%s" is geen beheerdersextensie!
sv: "%s" är inte ett administrationstillägg!

source: Choose a Janitor Extension
nl: Selecteer een schoonmaakextensie
sv: Välj ett städningstillägg
