Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: A collection of software sources to ensure your applications are always up-to-date. Here you can add applications unavailable in the official repositories. A list of available software sources will be obtained automatically from a remote server. You can click the "Sync" button to manually check for updates
el: Μια συλλογή πηγών λογισμικού που διασφαλίζει ότι οι εφαρμογές σας είναι πάντα ενήμερες. Εδώ μπορείτε να προσθέσετε εφαρμογές που δεν είναι διαθέσιμες στα επίσημα αποθετήρια. Μια λίστα των διαθέσιμων πηγών λογισμικού θα ανακτηθεί αυτόματα από ένα απομακρυσμένο διακομιστή. Μπορείτε να πατήσετε το κουμπί "Συγχρονισμός" για να ελέγξετε χειροκίνητα για ενημερώσεις
eo: Aro da programaraj fontoj por certigi ke viaj aplikaĵoj estas ĉiam ĝisdataj. Ĉi tie vi povas aldoni aplikaĵojn nehaveblajn en la oficialaj deponejoj. Listo da haveblaj programaraj fontoj estos aŭtomate prenata el fora servilo. Vi povas alklaki la butonon "Sinkr." por mane kontroli ĉu estas ĝisdatigoj.
fi: Kokoelma ohjelmistolähteitä, joilla saat aina uusimmat versiot monista eri sovelluksista. Kyseisten ohjelmistolähteiden avulla voit asentaa sovelluksia, joita ei normaalisti ole Ubuntun valikoimassa. Lista ohjelmistolähteistä noudetaan automaattisesti etäpalvelimelta.
id: Sebuah koleksi sumber aplikasi untuk memastikan perangkat lunak Anda selalu terbarui. Di sini Anda dapat menambahkan aplikasi yang tidak tersedia di repositori resmi. Sebuah daftar sumber perangkat lunak yang tersedia akan diperoleh secara otomatis dari sebuah server pengendali. Anda bisa mengklik "Sync" tombol untuk memeriksa pembaruan secara manual
lt: Programinės įrangos šaltinių kolekcija, skirta užsitikrinti, kad naudojamos naujausios versijos. Čia jūs galite pridėti programas, nepasiekiamas iš oficialių šaltinių. Prieinamų šaltinių sąrašas bus automatiškai gautas iš nuotolinio serverio. Norėdami rankiniu būdu patikrinti atnaujinimus, spustelėkite "Sinchronizuoti" mygtuką.
sr: Скуп извора софтвера је доступан како бисмо се уверили да су вам програми увек ажурни. Овде можете да додате програме који нису доступни у званичним складиштима. Списак доступних извора софтвера ће аутоматски бити добављен преко сервера. Кликните на дугме „Усклади“ за ручно проверавање доградњи

source: Visit online Source Center
el: Επίσκεφτείτε το Κέντρο Πηγών
eo: Rete viziti programarajn fontojn
et: Külasta Rakenduste keskust veebis
fi: Siirry ohjelmistolähdekeskuksen sivustolle
he: בקר במרכז מקורות מקוון
id: Kunjungi Pusat Sumber online
lt: Aplankyti internete esantį šaltinių centrą
pt: Visitar Centro de Fontes Online
ro: Vizitează Centrul de Surse Online
sr: Посетите центар извора на мрежи

source: disabled on upgrade to %s
el: απενεργοποιημένο κατά την αναβάθμιση σε %s
eo: Elŝaltita dum ĝisdatigo al %s
fi: otettu pois käytöstä päivitettäessä versioon %s
he: בוטל בשדרוג ל־%s
id: dinonaktifkan untuk melakukan peningkatan ke %s
lt: atjungtas naujovinant į %s
pt: desactivada na ctualização para %s
ro: dezactivat la actuazarea către %s
sr: онемогућенo при доградњи на %s

source: After a successful distribution upgrade, any third-party sources you use will be disabled by default. Would you like to re-enable any sources disabled by Update Manager?
el: Μετά από μια επιτυχή αναβάθμιση διανομής, οποιεσδήποτε πηγές τρίτων που χρησιμοποιείτε θα απενεργοποιηθούν εξ ορισμού. Θέλετε να επανενεργοποιήσετε όποιες πηγές απενεργοποιήθηκαν από τη Διαχείριση ενημερώσεων;
eo: Post sukcesa eldona promocio, ajna de vi uzata fonto de ekstera liveranto estos defaŭlte malŝaltita. Ĉu vi volas reŝalti fontojn malŝaltitajn de Promocia Mastrumilo?
et: Peale edukat väljalaske uuendust, kõik lubatud kolmanda osapoole varamud on keelatud. Kas soovite uuesti lubada Uuendushalduri poolt keelatud varamud?
fi: Onnistuneen jakelupäivityksen jälkeen kaikki kolmansien osapuolten ohjelmistolähteet poistuvat käytöstä. Haluatko ottaa uudelleen käyttöön ohjelmistolähteet, jotka Päivitysten hallinta on poistanut käytöstä?
he: אחרי עדכון הפצה מוצלח, כל כל המקורות צד שלישי ינוטרלו כברירת מחדל. האם אתה מעוניין לאפשר מחדש כל מקור שנוטרל על ידי מנהל התקנים?
id: Setelah sukses melakukan peningkatan distribusi, setiap sumber pihak ketiga yang Anda gunakan akan dinonaktifkan secara default. Apakah Anda ingin mengaktifkan kembali setiap sumber yang dinonaktifkan oleh Update Manager?
lt: Po sėkmingo distribucijos naujovinimo pagal numatymą atjungiami visi trečiųjų-šalių šaltiniai. Ar norite iš naujo įgalinti šaltinius, kuriuos atjungė Atnaujinimų tvarkyklė?
pt: Após uma actualização de distribuição bem sucedida, quaisquer fontes de terceiros serão desactivadas. Deseja reactivar quaisquer fontes desactivadas pelo Gestor de Actualizações?
sr: Након успешне доградње, сваки извори треће стране биће онемогућени. Желите ли поново да омогућите изворе који су онемогућени од стране управљача доградњама?

source: Upgrade Third Party Sources
el: Αναβάθμιση πηγών τρίτων
eo: Ĝisdatigi fontojn de eksteraj liverantoj
et: Uuenda kolmanda osapoole varamud
fi: Päivitä kolmannen osapuolten ohjelmistolähteet
he: עדכון מקורות צד שלישי
id: Lakukan Peningkatan Sumber Pihak Ketiga
lt: Naujovinti trečiųjų šalių šaltinius
pt: Actualizar Fontes de Terceiros
ro: Actualizează sursele terțe
sr: Догради изворе треће стране

source: Upgrade Successful!
el: Επιτυχής Αναβάθμιση!
eo: Sukcesa ĝisdatigo!
et: Uuendus edukas!
fi: Päivitys onnistui!
he: עדכון מוצלח!
id: Peningkatan Sukses!
lt: Naujovinimas sėkmingas!
pt: Actualização Com Sucesso!
ro: Actualizare reușită!
sr: Доградња је успела!

source: Upgrade Failed!
el: Αποτυχία Αναβάθμισης!
eo: Nesukcesa ĝisdatigo!
et: Uuendus nurjus!
fi: Päivitys epäonnistui!
he: עדכון נכשל!
id: Peningkatan Gagal!
lt: Naujovinimas nepavyko!
pt: Falha ao Actualizar!
ro: Actualizare eșuată!
sr: Доградња није успела!

source: New source data available, would you like to update?
el: Νέα δεδομένα πηγών διαθέσιμα, θέλετε να γίνει ενημέρωση;
eo: Haveblas novaj fontdatumoj, ĉu vi volas ĝisdatigi?
et: Uued varamu andmed saadaval, kas soovite uuendada?
fi: Uusi pakettilista saatavilla, haluatko päivittää?
he: מידע מקורות חדש זמין, האם אתה רוצה לעדכן?
id: Sumber data baru tersedia, apa Anda ingin memperbarui?
lt: Prieinami nauji šaltinių duomenys. Ar norite atnaujinti?
pt: Novos dados de fonte disponíveis. Deseja actualizar?
ro: Noi surse disponibile, dorești să actualizezi?
sr: Доступни су нови изворни подаци. Желите ли да их инсталирате?

source: An error occurred whilst downloading the file
el: Προέκυψε ένα σφάλμα κατά την μεταφόρτωση του αρχείου
eo: Okazis eraro dum elŝutado de la dosiero
fi: Tiedostoa ladattaessa tapahtui virhe
he: אירעה שגיאה בזמן הורדת הקובץ
id: Terjadi kesalahan selagi mengunduh file
lt: Siunčiantis failą įvyko klaida
pt: Ocorreu um erro ao transferir o ficheiro
ro: O eroare s-a produs în timp ce descărcam fișierul
sr: Дошло је до грешке при преузимању датотеке.

source: Update available, Would you like to update?
el: Διαθέσιμη ενημέρωση, Θέλετε την ενημέρωση;
eo: Ĝisdatigo haveblas, ĉu vi volas ĝisdatigi?
fi: Päivitys saatavilla, haluatko päivittää?
he: עדכון זמין, האם ברצונך לעדכן?
id: Pembaruan tersedia, apa Anda ingin melakukan pembaruan?
lt: Prieinamas atnaujinimas. Ar norite atnaujinti?
pt: Actualização disponível. Pretende actualizar?
ro: Actualizare disponibilă, dorești să actualizezi?
sr: Доступне су доградње. Желите ли да их примените?

source: Network Error, Please check your network connection or the remote server is down.
el: Σφάλμα δικτύου, Παρακαλούμε ελέγξτε την σύνδεσή σας η ο απομακρυσμένος εξυπηρετητής δεν ανταποκρίνεται.
eo: Reta eraro. Bonvolu kontroli vian retkonekton aŭ eble la fora servilo ne funkcias.
fi: Verkkovirhe, tarkista yhteytesi. On myös mahdollista, että etäpään palvelin ei ole käytettävissä juuri nyt.
he: שגיאת תקשורת, בבקשה בדוק את חיבור הרשת שלך או ששרת מרוחק לא זמין.
id: Jaringan rusak, Silahkan periksa koneksi jaringan Anda atau server pemindai sedang sibuk.
lt: Tinklo klaida. Patikrinkite savo tinklo ryšį (arba yra užlūžęs nuotolinis serveris).
pt: Erro de Rede. Por favor, verifique se a ligação de rede ou servidor estão desligados.
ro: Eroare de rețea, te rog să verifici conexiunea la rețea sau serverul de la distantă este închis.
sr: Дошло је до мрежне грешке. Узрок може бити ваша интернет веза или недоступност сервера.

source: File Manager
el: Διαχειριστής αρχείων
eo: Dosieradministrilo
fi: Tiedostoselain
he: מנהל הקבצים
id: Manajer Berkas
lt: Failų tvarkyklė
pt: Gestor de Ficheiros
ro: Administrator de fișiere
sr: Управљач датотекама

source: Panel
el: Πίνακας
eo: Panelo
fi: Paneeli
he: פאנל
lt: Skydelis
pt: Painel
ro: Panou
sr: Панел

source: Window Manager
el: Διαχειριστής Παραθύρων
eo: Fenestra administrado
fi: Ikkunamanageri
he: מנהל החלונות
id: Manajer Jendela
lt: Langų tvarkyklė
pt: Gestor de Janelas
ro: Administrator de ferestre
sr: Управљач прозорима

source: Session Options
el: Επιλογές Συνεδρίας
eo: Sesiopcioj
fi: Istunnon asetukset
he: אפשרויות הפעלה
id: Pilihan Sesi
lt: Sesijos parinktys
pt: Opções de Sessão
ro: Opțiuni sesiune
sr: Поставке сесије

source: Suppress the logout, restart and shutdown confirmation dialogue box.
el: Να μην εμφανίζεται το παράθυρο διαλόγου επιβεβαίωσης αποσύνδεσης, επανεκκίνησης και τερματισμού.
eo: Malebligi la montron de dialogujo por elsaluti, restartigi kaj elŝalti.
fi: Älä näytä vahvistusikkunaa uloskirjautumiselle, uudelleenkäynnistykselle ja sammuttamiselle.
id: Menekan kotak dialog konfirmasi keluar, mulai kembali dan nonaktif.
lt: Nuslėpti atsijungimo, paleidimo iš naujo ir išjungimo patvirtinimo dialogą.
sr: Потисни прозоре за одјављивање, поновно покретање и искључивање система.

source: "%s" is not available.
el: "%s" δεν είναι διαθέσιμο
eo: "%s" ne disponeblas.
fi: "%s" ei ole saatavilla.
he: "%s" לא זמין.
id: "%s" tidak tersedia.
lt: "%s" nepasiekiama.
pt: "%s" não está disponível.
ro: "%s" nu este disponibil.
sr: „%s“ није доступан.

source: Cleaning Configuration Files
el: Εκαθάριση αρχείων ρυθμίσεων
eo: Purigas agordodosierojn
fi: Siivotaan sovellusten asetustiedostoja
he: נקה קבצי קונפיגורציה
id: Membersihkan berkas konfigurasi.
lt: Konfigūracijos failų valymas
pt: Limpando Ficheiros de Configuração
ro: Se curăță Fișierele de Configurare
sr: Чишћење поставки

source: System Version
el: Έκδοση Συστήματος
eo: Sistema versio
fi: Järjestelmän versio
id: Versi Sistem
lt: Sistemos versija
nl: Systeemversie
ro: Versiunea sistemului
sr: Системско издање

source: Kernel Packages
el: Πακέτα Πυρήνα
eo: Kernpakaĵoj
fi: Kernel-paketit
id: Paket Kernel
lt: Branduolio paketai
ro: Pachete kernel
sr: Пакети језгра

source: Cached Package Files
el: Αρχεία Πακέτων στην Κρυφή Μνήμη
eo: Pakaĵdosieroj el kaŝmemoro
fi: Välimuistissa olevat pakettitiedostot
id: Berkas Paket Cache
lt: Podėlyje laikomi paketų failai
sr: Пакети смештени у привременој меморији

source: <b>%s</b> Occupies %s of disk space
el: <b>%s</ b> Καταλαμβάνει % s του χώρου στο δίσκο
eo: <b>%s</b> Okupas %s da diskospaco
fi: <b>%s</b> Vie tilaa levyltä %s
he: <b>%s</b> מאכלס %s של נפח דיסק
id: <b>%s</b> Menempati %s dari ruang penyimpan
lt: <b>%s</b> Užima %s disko vietos
pt: <b>%s</b> Ocupa %s de espaço em disco
ro: <b>%s</b> Ocupă %s din spațiul de pe disc
sr: <b>%s</b> Заузима %s простора на диску

source: Package Configuration Files
el: Αρχεία ρυθμίσεων πακέτων
eo: Pakaĵaj agordodosieroj
fi: Paketin asetustiedostot
he: קבצי קונפיגורצית חבילות
id: Paket Konfigurasi berkas
lt: Paketų konfigūracijų failai
pt: Ficheiros de Configuração de Pacotes
ro: Pachetul Fișierelor de Configurare
sr: Поставке пакета

source: %d package selected for removal
el: %d πακέτο επιλέχθηκε για αφαίρεση
eo: %d pakaĵo elektita por forigo
fi: %d paketti valittu poistettavaksi
he: %d חבילה נבחרת להסרה
id: %d paket yang dipilih untuk dihapus
lt: %d paketas pažymėtas pašalinimui
pt: %d pacote seleccionado para remoção
ro: %d pachet selectat pentru ştergere
sr: означен је %d пакет за уклањање

source: %s of disk space will be freed
el: %s του χώρου στο δίσκο θα ελευθερωθεί
eo: %s da diskospaco liberiĝos
fi: Levytilaa vapautuu %s
he: %s של מקום דיסק ישוחרר
id: %s dari ruang disk yang akan dibebaskan
lt: Bus atlaisvinta %s disko vietos
pt: Irá libertar %s espaço em disco
ro: %s din spațiul de pe disc va fi eliberat
sr: %s простора на диску ће бити ослобођено

source: Cancelled by user!
el: Ακυρώθηκε από το χρήστη!
eo: Nuligita de uzanto!
fi: Toiminto peruttiin käyttäjän toimesta!
he: בוטל על ידי משתמש!
id: Dibatalkan oleh user!
lt: Atšaukta naudotojo!
pt: Cancelado pelo utilizador!
ro: Anulat de către utilizator!
sr: Прекинуто од стране корисника!

source: Clean up successful!
el: Επιτυχής Καθαρισμός!
eo: Sukcesa purigo
fi: Siivottu onnistuneesti!
he: הניקוי עבר בהצלחה!
id: Pembersihan berhasil!
lt: Valymas sėkmingas!
pt: Limpeza bem sucedida!
ro: Curățarea s-a efectuat cu succes!
sr: Чишћење је успело!

source: Clean up failed!
el: Ο καθαρισμός απέτυχε!
eo: Purigo fiaskis!
fi: Siivous epäonnistui!
he: הניקוי נכשל!
id: Pembersihan gagal!
lt: Valymas nepavyko!
pt: Falha ao limpar!
ro: Curățarea a eșuat!
sr: Чишћење није успело!

source: Free up disk space by removing redundant packages and cleaning package download cache.
el: Ελευθερώστε χώρο στο δίσκο αφαιρώντας πλεονάζοντα πακέτα και εκκαθαρίζοντας την προσωρινή μνήμη μεταφόρτωσης πακέτων.
eo: Liberigi disklokon forigante nebezonatajn pakaĵojn kaj senrubigante la pakaĵelŝutan kaŝmemoron.
fi: Vapauta tilaa levyltä poistamalla turhat paketit ja tyhjentämällä pakettivälimuistin.
id: Membebaskan ruang penyimpanan dengan menghapus paket berlebihan dan membersihkan cache unduhan paket.
lt: Atlaisvinkite diske vietos pašalindami perteklinius paketus ir išvalydami paketų atsisiuntimo podėlį.
sr: Ослободите простор на диску уклањањем сувишних пакета и чишћењем привремене меморије преузетих пакета.

source: Clean Packages
el: Καθαρισμός Πακέτων
eo: Purigi pakaĵojn
fi: Siivoa paketit
he: נקה חבילות
id: Membersihkan Paket
lt: Valyti paketus
pt: Limpar Pacotes
ro: Curăță pachete
sr: Очисти пакете

source: Clean Kernels
el: Καθαρισμός Πυρήνων
eo: Purigi kernojn
fi: Siivoa ytimet
he: נקה ליבות
id: Bersihkan Kernel
lt: Valyti branduolius
pt: Limpar Kernels
ro: Curăță kernel-ele
sr: Очисти језгра

source: Purge PPAs
el: Εκκαθάριση PPA
eo: Tute forigi PPA-ojn
fi: Hävitä PPA-ohjelmistolähteitä
id: Mencuci PPAs
lt: Naikinti PPA saugyklas
ro: Curăță PPA
sr: Уклони личне пакете

source: _Cleanup
el: _Εκκαθάριση
eo: _Purigi
fi: _Puhdista
he: _ניקוי
id: _Membersihkan
lt: _Valymas
pt: _Limpar
ro: _Curăță
sr: _Чишћење

source: ID
fi: Tunniste

source: _Name:
el: _Όνομα:
eo: _Nomo:
et: _Nimi:
fi: _Nimi:
he: _שם:
id: _Nama:
lt: _Pavadinimas:
pt: _Nome:
ro: _Nume:
sr: _Назив:
th: ชื่อ:

source: Can't delete system item from disk.
el: Αδυναμία διαγραφής αντικειμένου συστήματος από το δίσκο.
eo: Ne povas viŝi sisteman eron el la disko.
fi: Järjestelmäkohdetta ei voi poistaa levyltä.
id: Tidak bisa menghapus item sistem dari media penyimpan.
lt: Nepavyko ištrinti iš disko sistemos elemento.
sr: Брисање системске ставке са диска није успело.

source: Auto Start Programs
el: Αυτόματη Έναρξη Προγραμμάτων
eo: Aŭtomate lanĉataj programoj
fi: Käynnistettävät ohjelmat
he: התחל תוכנות אוטומטית
lt: Automatiškai paleidžiamos programos
pt: Priogramas de Início Automático
ro: Pornește Programele Automat
sr: Аутоматско покретање програма

source: Text field was empty (or contained only whitespace)
el: Το πεδίο κειμένου ήταν κενό (η περιείχε κενούς χαρακτήρες)
eo: La tekstokampo estis malplena (aŭ enhavis nur spacetojn)
fi: Tekstikenttä oli tyhjä (tai se sisälsi vain välilyönnin)
he: שדה טקסט היה ריק (או הכיל רק רווח לבן)
id: Field text kosong (atau hanya berisi spasi)
lt: Teksto laukelis buvo tuščias (arba jame buvo tik tarpas)
pt: O campo de texto estava vazio (ou apenas tinha espaços em branco)
ro: Câmpul de text era gol (sau conținea spații goale)
sr: Поље за текст је празно (или садржи само белину)

source: Open folder in terminal
el: Άνοιγμα φακέλου σε τερματικό
eo: Malfermi dosierujon en terminalo
fi: Avaa kansio päätteessä
he: פתח תיקיה בטרמינל
id: Buka folder di terminal
lt: Atverti aplanką terminale
pt: Abrir pasta no terminal
ro: Deschide dosar în terminal
sr: Отвори фасциклу у терминалу

source: Open folder with root privileges
el: Άνοιγμα φακέλου με δικαιώματα διαχειριστή (root)
eo: Malfermi dosierujon kun radiko-privilegioj
fi: Avaa kansio ylläpitäjän oikeuksin
lt: Atverti aplanką root teisėmis
sr: Отвори фасциклу с администраторским повластицама

source: Nautilus with wallpaper
el: Ναυτίλος με ταπετσαρία
eo: Naŭtilo kun fono
fi: Näytä "Aseta taustakuvaksi"-toiminto tiedostoselaimen valikossa
id: Nautilus dengan Latar Belakang
lt: Nautilus su darbastalio fonu
ro: Nautilus cu imagine de fundal
sr: Наутилус с позадином

source: Delete thumbnail cache (Frees %s of disk space)
el: Διαγραφή της προσωρινής μνήμης μικρογραφιών (Ελευθερώνει %s του δίσκου)
eo: Viŝi kaŝmemoron por miniaturoj (liberigas %s da diskloko)
fi: Tyhjennä esikatselukuvien välimuisti (vapauttaa %s levytilaa)
id: Hapus cache thumbnail (Membebaskan %s dari ruang penyimpan)
lt: Ištrinti miniatiūrų podėlį (atlaisvins %s disko vietos)
sr: Избриши привремену меморију сличица (слободно је %s простора на диску)

source: The thumbnail cache will be deleted. Do you wish to continue?
el: Η μνήμη αποθήκευσης σμικρύνσεων εικονιδίων θα διαγραφεί. Θέλετε να συνεχίσετε;
eo: La kaŝmemoro por miniaturoj estos viŝita. Ĉu vi volas daŭrigi?
fi: Esikatselukuvien välimuisti tyhjennetään. Haluatko jatkaa?
he: מטמון הסמלים ימחק. האם ברצונך להמשיך?
id: Cache thumbnail akan dihapus. Apakah Anda ingin melanjutkan?
lt: Miniatiūrų podėlis bus ištrintas. Ar norite tęsti?
pt: A cache de miniaturas será apagada. Deseja continuar?
ro: Cache-ul pentru miniaturi va fi șters. Dorești să continui?
sr: Привремена меморија сличица ће бити избрисана. Желите ли да наставите?

source: Login Options
el: Επιλογές εισόδου
eo: Ensalutaj opcioj
fi: Sisäänkirjautumisvalinnat
he: אפשרויות הכניסה למערכת
id: Pilihan Login
lt: Prisijungimo parinktys
pt: Opções de Início de Sessão
ro: Opțiuni de autentificare
sr: Опције пријаве

source: Disable user list in GDM
el: Απενεργοποίησεε τη λίστα χρηστών στον GDM
eo: Malŝaltu uzanto-liston en GDM
fi: Älä näytä käyttäjäluetteloa GDM-sisäänkirjautumisruudussa
id: Nonaktifkan daftar pengguna pada GDM
lt: GDM nerodyti naudotojų sąrašo
ro: Dezactivare listă de utilizatori în GDM
sr: Онемогући списак корисника у GDM-у

source: Play sound at login
el: Αναπαραγωγή ήχου στην είσοδο
eo: Ludi sonon dum ensaluto
fi: Toista kirjautumisääni
he: הפעל צליל בזמן כניסה למערכת
id: Putar suara saat login
lt: Prisijungiant groti garsą
pt: Tocar som ao iniciar sessão
ro: Redă sunet la autentificare
sr: Репродукуј звук у току пријаве

source: Disable showing the restart button
el: Απενεργοποίηση εμφάνισης του κουμπιού επανεκκίνησης.
eo: Malebligi montron de butono «Restartigi»
fi: Älä näytä kuvaketta uudelleenkäynnistystä varten
id: Nonaktifkan Menampilkan tombol mulai kembali
lt: Nerodyti paleidimo iš naujo mygtuko
ro: Dezactivare afișarea butonului de repornire.
sr: Онемогући приказивање дугмета „Поништи“

source: PNG images with 64x64 size or SVG images
el: Εικόνες PNG με μέγεθος 64x64 ή εικόνες SVG
eo: PNA-bildoj kun grando 64x64 aŭ SVG-bildoj
fi: PNG-kuvatiedostot kokoa 64x64 tai SVG-kuvatiedostot
id: Gambar PNG dengan ukuran 64x64 atau gambar SVG
lt: PNG 64x64 dydžio paveikslėliai arba SVG paveikslėliai
ro: Imagini PNG cu mărime 64x64 sau imagini SVG
sr: PNG слике величине 64×64 или SVG слике

source: This image size isn't suitable for the logo. It should be 64x64.
el: Αυτή η εικόνα είναι ακατάλληλη για το λογότυπο. Πρέπει να είναι 64x63.
eo: Ĉi tiu bildogrando ne taŭgas por la logotipo. Ĝi estu 64x64.
fi: Tämä kuva ei ole sopiva kirjautumis logoksi kokonsa takia. Koon pitäisi olla 64x64.
he: גודל תמונה זה לא מתאים ללוגי. הגודל צריך להיות 64x64.
id: Ukuran gambar tidak cocok untuk logo. Ini harus 64x64.
lt: Šis paveikslėlio dydis netinkamas logotipui. Jis turėtų būti 64x64.
pt: Esta imagem não é viável para o logótipo. A imagem deve ter o tamanho 64x64.
ro: Această imagine nu este potrivită pentru siglă. Ar trebui să fie 64x64.
sr: Величина слике није погодна за логотип. Требало би бити 64×64.

source: Would you like to delete the backup: <b>%s/%s</b>?
el: Θέλετε να διαγράψετε το αντίγραφο ασφαλείας: <b>%s/%s</b>;
eo: Ĉu vi volas viŝi la sekurkopion: <b>%s/%s</b>?
fi: Haluatko poistaa varmuuskopion: <b>%s/%s</b>?
id: Apakah Anda ingin menghapus backup: <b>%s/%s</b>?
lt: Ar norite ištrinti atsarginę kopiją: <b>%s/%s</b>?
ro: Doriți să ștergeți copia de rezervă: <b>%s/%s</b>?
sr: Желите ли да избришете резервни примерак: <b>%s/%s</b>?

source: Would you like to recover the backup: <b>%s/%s</b>?
el: Θέλετε να ανακτήσετε το αντίγραφο ασφαλείας: <b>%s/%s</b>;
eo: Ĉu vi volas restaŭri la sekurkopion: <b>%s/%s</b>?
fi: Haluatko palauttaa varmuuskopion: <b>%s/%s</b>?
id: Apakah Anda ingin memulihkan Backup: <b>%s/%s</b>?
lt: Ar norite atkurti atsarginę kopiją: <b>%s/%s</b>?
ro: Doriți să recuperați copia de rezervă: <b>%s/%s</b>?
sr: Желите ли да повратите резервни примерак: <b>%s/%s</b>?

source: Recovery Successful! You may need to restart your desktop for changes to take effect
el: Ανάκτηση επιτυχής! Μπορεί να χρειασθεί να επανεκκινήσετε την επιφάνεια εργασίας σας για να ενεργοποιηθεί
eo: Sukcesa restaŭro! Eble vi devos restartigi vian labortablon por efektivigi la ŝanĝojn
fi: Palautus onnistui! Kirjaudu uudelleen, jotta muutokset tulevat voimaan
lt: Atkūrimas sėkmingas! Darbastalio pakeitimų įsigaliojimui jums vertėtų paleisti kompiuterį iš naujo
sr: Опорављање је успело! Морате да поново покренете радну површину како би измене ступиле на снагу.

source: Reset Successful! You may need to restart your desktop for changes to take effect
el: Επαναφορά επιτυχής! Μπορεί να χρειασθεί να επανεκκινήσετε την επιφάνεια εργασίας σας για να ενεργοποιηθεί
eo: Sukcesa restarigo! Vi eble devos restartigi vian labortablon por efektivigi la ŝanĝojn
fi: Palautus onnistui! Kirjaudu uudelleen, jotta muutokset tulevat voimaan.
lt: Atstatymas sėkmingas! Darbastalio pakeitimų įsigaliojimui jums vertėtų paleisti kompiuterį iš naujo
sr: Поништавање је успело! Мораћете да поново покренете радну површину како би измене ступиле на снагу.

source: Please input the correct source information!
el: Παρακαλώ εισήγαγε τις σωστές πληροφορίες πηγών.
eo: Bonvolu entajpi la ĝustajn fontinformojn!
et: Palun sisestage õige varamu informatsioon!
id: Silahkan masukan sumber informasi yang benar!
lt: Prašome įvesti teisingą šaltinio informaciją!
sr: Унесите исправне податке о извору!
th: ใส่ข้อมูลของแหล่งแพกเกจให้ถูกต้อง

source: Video
el: Βίντεο
et: Videod
he: וידאו
lt: Vaizdas
pt: Vídeo
sr: Видео
th: วิดีโอ

source: Disabling "Recent Documents" may break other software, for example the history feature in VMware Player.
el: Η απενεργοποίηση του "Πρόσφατα έγγραφα" μπορεί να δημιουργήσει προβλήματα σε άλλο λογισμικό, παραδείγματος χάριν τη λειτουργία ιστορικού στον αναπαραγωγέα VMware.
eo: Malebligo de "Lastaj dokumentoj" povas rompi alian programaron, ekzemple la historitrajton en VMware Player.
et: Valiku "Hiljutised dokumendid" keelamine võib segada tarkvara, näiteks ajaloo funktsiooni VMware Playeris.
id: Nonaktifkan "Dokumen Terbaru" bisa mengganggu perangkat lunak lain, misalnya fitur sejarah dalam VMware Player.
lt: "Paskutinieji dokumentai" išjungimas gali sutrikdyti kitos programinės įrangos veikimą. Pvz., VMware Player istorijos savybę.
sr: Онемогућавање скорашњих докумената може лоше утицати на остале програме, на пример на историјат у VMware Player-у.
