Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Automatically run System Update Manager
el: Αυτόματη εκτέλεση Διαχείρισης ενημερώσεων
eo: Aŭtomate lanĉi sistemĝisdatigan mastrumilon
et: Käivita süsteemi Uuendushaldur automaatselt
fi: Suorita Päivitysten hallinta automaattisesti
he: הרצת מנהל עדכוני המערכת אוטומטית
id: Sistem secara otomatis menjalankan Update Manager
lt: Automatiškai paleisti Sistemos atnaujinimų tvarkyklę
pt: Executar automaticamente o Gestor de Actualizações
ro: Pornește automat Administratorul de actualizări al sistemului
sr: Аутоматски покрећи системски управљач ажурирањима
th: เปิดโปรแกรมจัดการอัพเดตของระบบโดยอัตโนมัติ

source: Temporarily disable third-party PPA sources whilst refreshing
el: Προσωρινά απενεργοποιήστε πηγές PPA τρίτων κατά την ανανέωση.
eo: Provizore malŝalti PPA-fontojn de eksteraj liverantoj dum aktualigo
et: Uuestilaadimisel keela ajutiselt kolmanda osapoole PPA varamud.
fi: Poista PPA-lähteet käytöstä päivityksen ajaksi
he: נטרל באופן זמני מקורות צד-שלישי בזמן רענון
id: Menonaktifkan sementara sumber PPA pihak ketiga sambil menyegarkan
lt: Atnaujinant trumpam atjungti trečiųjų-šalių PPA šaltinius
pt: Ao actualizar, desactivar temporariamente as fontes PPA de terceiros
ro: Dezactivează temporar sursele PPA terțe în același timp actualizânduse
sr: Привремено онемогући PPA изворе треће стране при освежавању
th: ปิดแหล่งซอฟต์แวร์ของบุคคลที่สามชั่วคราวขณะรีเฟรช

source: Your system is clean and no updates are available.
el: Το σύστημα σου είναι καθαρό και δεν υπάρχουν διαθέσιμες ενημερώσεις.
eo: Via sistemo estas senruba kaj neniu ĝisdatigo haveblas.
et: Teie süsteem on puhas ja uuendusi pole saadaval.
fi: Järjestelmäsi on siivottu, eikä uusia päivityksiä ole saatavilla.
he: המערכת שלך נקייה ושום עדכונים לא זמינים.
id: Sistem Anda bersih dan tidak ada update yang tersedia.
lt: Jūsų sistema yra švari ir nėra jokių prieinamų atnaujinimų.
pt: O sistema está limpo e não existem actualizações disponíveis.
ro: Sistemul tău este curățat și nu este disponibilă nici o actualizare
sr: Ваш систем је чист. Нема доступних ажурирања.
th: ระบบของคุณสะอาดและไม่มีอัพเดตให้ใช้งาน.

source: Software information is now up-to-date
el: Οι πληροφορίες λογισμικού είναι τώρα ενημερωμένες.
eo: La programaraj informoj estas nun ĝisdataj
et: Tarkvara informatsioon on nüüd ajakohane
fi: Ohjelmatiedot ajantasalla
he: מידע תוכנות עכשיו מעודכן
id: Informasi Perangkat Lunak sekarang up-to-date
lt: Programinės įrangos informacija yra naujausia
pt: A informação dos programas está actualizada
ro: Informațiile aplicațiilor este sunt acum actualizate
sr: Подаци о програму су сада ажурирани.
th: ข้อมูลของซอฟต์แวร์ทันสมัยแล้ว

source: Install Update
el: Εγκατάσταση Ενημέρωσης
eo: Instali ĝisdatigon
et: Paigalda uuendus
fi: Asenna päivitys
he: התקנת עדכון
id: Pasang Pembaruan
lt: Įdiegti atnaujinimą
pt: Instalar Actualização
ro: Instalează actualizare
sr: Инсталирај ажурирање
th: ติดตั้งอัพเดต

source: To enable Metacity's compositing feature, you should manually disable Visual Effects in "Appearance".
el: Για να ενεργοποιήσετε τη δυνατότητα Compositing, πρέπει χειροκίνητα να απενεργοποιήσετε τα οπτικά εφέ στην "Εμφάνιση".
eo: Por ebligi la kunmetigeblon de Metacity, vi mane malŝaltu "Vidaj efektoj"-n en "Aspekto".
et: Metacity kuvaefektide võimaluse kasutamiseks peate keelama kuvaefektid menüüst Eelistused>Välimus
fi: Ottaaksesi käyttöön Metacityn ikkunoiden asettulu ominaisuuden, sinun tulee ottaa Visuaaliset Tehosteet pois päältä "Ulkonäöstä".
he: כדי לאפשר Metacity אפשרויות מורכבות, אתה צריך לבטל ידנית אפקטים ויזואליים ב"מראה"
id: Untuk mengaktifkan fitur gabungan Metacity, Anda harus secara manual menonaktifkan Efek Visual pada "Tampilan".
lt: Prieš įjungiant Metacity komponavimo savybę, jūs turėtumėte rankiniu būdu išjungti vizualius efektus lange "Išvaizda".
pt: Para activar o recurso de composição, deve desactivar os Efeitos Visuais no menu "Sistema > Preferências > Aparência"
ro: Pentru a activa facilitatea compunerii Metacity, ar trebui să dezactivezi manual Efectele Vizuale din "Aspect".
sr: Да бисте омогућили Метаситијев композитни додатак, морате да ручно онемогућите визуелне ефекте у одељку „Изглед“.
th: เพื่อเปิดคุณสมบัติ Compositing ของ Metacity คุณต้องปิดเอฟเฟคพิเศษใน "การตกแต่ง" ด้วยตัวเอง

source: This module encountered an error while loading.
el: Το άρθρωμα αυτό αντιμετώπισε ένα σφάλμα κατά τη φόρτωση.
eo: Ĉi tiun modulon trafis eraro dumŝarge.
et: Mooduli laadimisel tekkis viga.
fi: Tätä moduulia ladatessa tapahtui virhe.
he: מודול זה נתקל בשגיאה במהלך הטעינה.
id: Modul ini mengalami masalah saat memuat.
lt: Įkeliant šį modulį įvyko klaida.
pt: Este módulo encontrou um erro enquanto carregava.
ro: Acest modul a întâmpinat o eroare în timp ce se încărca.
sr: Овај модул је наишао на проблем током учитавања.
th: มอดูลนี้ได้เกิดความผิดพลาดที่ไม่ได้คาดคิดขณะกำลังโหลด.

source: Ubuntu Tweak has detected that your apt list file is broken. Try to fix by following steps: 1. Open your terminal 2. Run the command to open apt list file: sudo gedit %s 3. Edit the list to make it correctly Or you can submit the Error Message to the developer for help:
fi: Ubuntu Tweak havaitsi apt-listatiedoston olevan rikki. Koeta korjata ongelma seuraavasti: 1. Avaa pääte 2. Suorita seuraava komento avataksesi apt-listatiedoston: sudo gedit %s 3. Korjaa lista muokkaamalla sitä Vaihtoehtoisesti voit lähettää virheilmoituksen kehittäjille apua varten:

source: Show contents of "Home Folder" on desktop (Logout for changes to take effect)
el: Εμφανίστε τα περιεχόμενα του "Φάκελου Χρήστηr" στην επιφάνεια εργασίας (Αποσύνδεση για να τεθούν σε ισχύ οι αλλαγές)
eo: Montri enhavon de "Hejmujo" sur labortabulo (elsalutu por efektivigi la ŝanĝojn)
et: Näita töölaual kausta "Kodukataloog" sisu (Muudatuste rakendamiseks logige välja)
fi: Näytä kotikansion sisältö työpöydällä (vaatii uudelleenkirjautumisen)
he: הצגת תוכן "תיקיית הבית" על גבי שולחן העבודה (יש להתנתק כדי להחיל את השינוי)
id: Tampilkan isi dari "Folder Home" pada destop (Keluar untuk perubahan hasilnya)
lt: Rodyti darbastalyje "Namų aplanko" turinį (pakeitimų įvykdymui turite atsijungti)
pt: Mostrar conteúdo do "Home Folder" no ambiente de trabalho (Termine a sessão para as mudanças surtirem efeito)
ro: Arată conținutul "Dosarului Acasă" pe spațiul de lucru (Trebuie să ieşiţi din cont pentru a avea efect)
sr: Прикажи садржај личне фасцикле на радној површини (одјавите се да би измене ступиле на снагу).
th: แสดงเนี้อหาของโฟลเดอร์บ้านบนเดสก์ทอป (ออกจากระบบเพื่อใช้งาน)

source: GNOME Settings
el: Ρυθμίσεις του GNOME
eo: Agordoj por GNOME
et: GNOME sätted
fi: Gnomen asetukset
he: הגדרות גנום
id: Pengaturan GNOME
lt: GNOME nustatymai
pt: Configurações GNOME
ro: Setări GNOME
sr: Поставке Гнома
th: การตั้งค่า GNOME

source: A lot of GNOME settings for panels, menus and other desktop elements
el: Πολλές απο τις ρυθμίσεις του GNOME για τους πίνακες. τις λίστες και άλλων στοιχείων της Επιφάνειας εργασίας
eo: Multe da GNOME-agordaĵoj por paneloj, menuoj kaj aliaj labortablaj elementoj
et: Palju GNOME-i paneeli, menüüde ja muude töölaua elementide sätteid
fi: Asetuksia Gnomen eri osiin, kuten paneeleihin, valikkoihin ja työpöytään liittyen
he: הרבה הגדרות גנום בשביל פאנלים, תפריטים ואלמנטי שולחן עבודה אחרים
id: Banyak pengaturan GNOME untuk panel, menu dan elemen desktop lain
lt: Daug GNOME nustatymų skydeliams, meniu ir kitiems darbastalio elementams
pt: Uma série de configurações do Gnome para os paineis, menus e outros elementos do ambiente de trabalho
ro: O mulțime de setări pentru panourile GNOME, meniuri și alte elemente din spațiul de lucru
sr: Многе поставке Гнома за палете, меније и остале елементе радне површине
th: การตั้งค่าจำนวนมากสำหรับ GNOME สำหรับพาเนล, เมนู และอื่นๆ ของเดสก์ทอป

source: Panel Settings
el: Ρυθμίσεις πλαισίου
eo: Agordo de la panelo
et: Paneeli seadistused
fi: Paneeliasetukset
he: הגדרות פאנל
id: Pengaturan Panel
lt: Skydelio nustatymai
pt: Configuração do Painel
ro: Configurări panou
sr: Поставке панела
th: ตั้งค่าพาเนล

source: Me Menu Setting
fi: Me-valikon asetukset

source: Don't Display
fi: Poista näkyvistä

source: Display user name
fi: Näytä käyttäjätunnus

source: Display real name
fi: Näytä koko nimi

source: Menu Settings
el: Ρυθμίσεις καταλόγου
eo: Agordoj de menuo
et: Menüü sätted
fi: Valikon asetukset
he: הגדרות תפריט
id: Menu Pengaturan
lt: Meniu nustatymai
pt: Configurações do Menu
ro: Setări meniu
sr: Поставке менија
th: การตั้งค่าเมนู

source: Show icons in menus
el: Εμφάνιση εικονιδίων στα μενού
eo: Montri piktogramojn en menuoj
et: Menüüdes näidatakse ikoone
fi: Näytä kuvakkeet valikoissa
he: הצג סמלים בתפריטים
id: Tampilkan ikon pada menu
lt: Meniu punktuose rodyti piktogramas
pt: Apresentar ícones nos menus
ro: Arată pictograme în meniuri
sr: Прикажи иконице у менију
th: แสดงไอคอนในเมนู

source: Show icons on buttons
el: Εμφάνιση εικονιδίων στα κουμπιά
eo: Montri piktogramojn sur butonoj
et: Näita ikoone nuppudel
fi: Näytä kuvakkeet painikkeissa
he: הצג סמלים בכפתורים
id: Tampilkan ikon pada tombol
lt: Mygtukuose rodyti piktogramas
pt: Mostrar ícones nos botoẽs
ro: Arată pictograme în butoane
sr: Прикажи иконице на дугмићима
th: แสดงไอคอนบนปุ่ม

source: Enable user switching whilst screen is locked.
el: Ενεεργοποίησε την εναλλαγή χρηστών όσο η οθόνη είναι κλειδωμένη.
eo: Ebligi uzantoŝanĝon dum ekranŝloso.
et: Luba kasutajate vahetus kui ekraan onlukustatud.
fi: Näytä käyttäjävaihto näytön ollessa lukittu.
id: Aktifkan pemindah pengguna selagi layar terkunci.
lt: Įjungti naudotojų keitimą, kai yra užrakintas ekranas.
sr: Омогући мењање корисника када је екран закључан.

source: Terminal
el: Τερματικό
eo: Terminalo
fi: Pääte
lt: Terminalas
sr: Терминал

source: Display menubar when Terminal starts up (for current profile)
el: Εμφάνιση γραμμής μενού στην εκκίνηση του Τερματικού (για το τρέχον προφίλ)
eo: Montri menubreton kiam Terminalo startas (por nuna profilo)
et: Terminali käivitamusel kuva menüüriba (praeguses profiilis)
fi: Näytä valikkopalkki päätteen käynnistyessä (päätteen nykyinen profiili)
lt: Paleidus Terminalą rodyti meniu juostą (dabartiniam profiliui)
sr: Прикажи мени када се Терминал покреће (за текући профил)

source: Enable system-wide "Recent Documents" list
el: Ενεργοποίηση της λίστας "Πρόσφατα έγγραφα" σε όλο το σύστημα
eo: Ebligi la tutsisteman liston "Lastaj dokumentoj"
et: Luba süsteemiülene "Hiljutised dokumendid" nimekiri
fi: Ota käyttöön järjestelmänlaajuinen Viimeisimmät asiakirjat -luettelo
he: אפשר רשימת "מסמכים אחרונים" רחבת-מערכת
id: Aktifkan semua sistem daftar "Dokumen Terbaru"
lt: Įjungti sisteminį "Paskutinieji dokumentai" sąrašą
pt: Activar lista de "Documentos Recentes" em todo o sistema
ro: Activează lista "Documente Recente" la nivel de sistem
sr: Омогући списак скорашњих докумената у целом систему

source: Click this button to change the menu logo image
el: Κάντε κλικ στο κουμπί για να αλλάξετε την εικόνα λογότυπου της λίστας
eo: Alklaku ĉi tiun butonon por ŝanĝi la menu-piktogramon
et: Menüü logo muutmiseks vajutage seda nuppu
fi: Napsauta vieressä olevaa painiketta vaihtaaksesi valikon logokuvakkeen
he: יש ללחוץ על לחצן זה כדי לשנות את תמונת לוגו התפריט
id: Klik tombol ini untuk mengubah gambar logo menu
lt: Spustelėkite šį mygtuką meniu logotipo pakeitimui
pt: Clicar neste botão para alterar a imagem do logótipo do menu
ro: Apasă acest buton pentru a schimba imaginea logo-ului din meniu
sr: Кликните на ово дугме да промените логотип менија

source: PNG images with 24x24 size or SVG images
el: Εικονες PNG με μέγεθος 24x24 ή εικόνες SVG
eo: PNG-bildoj kun grando 24x24 aŭ SVG-bildoj
et: PNG pilt suuruses 24x24 või SVG pilt
fi: PNG-kuvatiedostot kokoa 24x24 tai SVG-kuvatiedostot
id: Gambar PNG dengan ukuran 24x24 atau gambar SVG
lt: PNG 24x24 dydžio paveikslėliai ar SVG paveikslėliai
ro: Imagine PNG cu dimensiunile 24x24 sau imagine SVG
sr: PNG слике величине 24×24 или SVG слике

source: This image size isn't suitable for the panel. It should measure 24x24.
el: Αυτό το μέγεθος εικόνας δεν είναι κατάλληλο για τον πίνακα εφαρμογών. Θα πρέπει να είναι 24x24.
eo: La bildogrando ne taŭgas por la panelo. Ĝi devas esti 24x24.
et: Pildi suurus ei sobi paneelile. Peaks olema 24x24.
fi: Tämä kuvakoko ei ole paneeliin sopiva. Koon tulisi olla 24x24.
id: Ukuran gambar tidak cocok untuk panel. Seharusnya berukuran 24x24.
lt: Šis paveikslėlio dydis netinkamas skydeliui. Jis turėtų būti 24x24.
ro: Mărimea imaginii nu este adecvată pentru panou. Aceasta trebuie să măsoare 24x24.
sr: Ова величина слике није погодна за палету. Требало би бити 24×24.

source: Power Manager Settings
el: Ρυθμίσεις διαχείρισης ενέργειας
eo: Agordoj por energimastumado
et: Vooluhalduse sätted
fi: Virranhallinnan asetukset
lt: Energijos tvarkyklės nustatymai
sr: Поставке управљача потрошњом

source: Lock screen on hibernate
el: Κλείδωμα οθόνης όταν γίνεται αδρανοποίηση
eo: Ŝlosi ekranon je pasivumigo
et: Ekraani lukustamine talveune korral
fi: Lukitse näyttö lepotilassa
he: נעל מסך בכניסה לתרדמת
id: Kunci layar saat hibernate
lt: Hibernuojant užrakinti ekraną
pt: Trancar o ecrã ao hibernar
ro: Blochează ecranul la hibernare
sr: Закључаj екран при замрзавању рачунарa

source: Lock screen on suspend
el: Κλείδωμα οθόνης όταν γίνεται αναστολή
eo: Ŝlosi ekranon je interrompo
et: Ekraani lukustamine uinaku korral
fi: Lukitse näyttö keskeytystilassa
he: נעל מסך בהשהייה
id: Kunci layar saat suspend
lt: Užmigdant užrakinti ekraną
pt: Trancar o ecrã ao suspender
ro: Blochează ecranul la suspendare
sr: Закључава екран када корисник обустави рад рачунара

source: LCD brightness when using AC power
el: Φωτεινότητα οθόνης LCD όταν χρησιμοποιήται φορτιστής AC
eo: Ekrana brileco dum uzo de normala elektro
et: LCD heledus võrgutoite korral
fi: LCD-näytön kirkkaus, kun kone käyttää verkkovirtaa
he: בהירות LCD כאשר משתמש בשקע חשמל
id: LCD brightness bila menggunakan listrik AC
lt: LCD ryškumas, kai naudojama AC srovė
pt: Brilho do LCD quando usa corrente eléctrica
ro: Luminozitatea LCD când foloseste alimentare de la priză
sr: LCD осветљење приликом коришћења мрежног напајања

source: LCD brightness when using battery
el: Φωτεινότητα οθόνης LCD όταν χρησιμοποιήται μπαταρία
eo: Ekrana brileco dum uzo de la baterio
et: LCD heledus aku korral
fi: LCD-näytön kirkkaus, kun kone käyttää akkua
he: בהירות LCD כאשר משתמשים בבטריה
id: LCD brightness bila menggunakan baterai
lt: LCD ryškumas, kai naudojama baterijos energija
pt: Brilho do LCD quando usa bateria
ro: Luminozitatea LCD când folosește bateria
sr: LCD осветљење приликом коришћења батерије

source: Install Simple Desktop Effects Settings Manager
el: Εγκατάσταση Διαχειριστή ρυθμίσεων απλών εφέ
eo: Instali simplan Agord-administrilon por labortablaj efektoj
et: Paigalda simple-ccsm (põhisätted)
fi: Asenna työpöytätehosteiden yksinkertaistettu hallintaohjelma
he: התקן מנהל אפקטי שולחן עבודה פשוט
id: Pasang Manager Pengaturan Efek Destop Sederhana
lt: Įdiegti Simple Desktop Effects Settings Manager
pt: Inatalar Gestor de Definições de Efeitos do Ambiente de Trabalho
ro: Instalează Simple Desktop Effects Settings Manager
sr: Инсталирај Једноставни управљач за подешавање напредних ефеката радне површине

source: You can install new applications by selecting them and choosing "Yes". Or you can install them at Application Center by choosing "No".
el: Μπορείτε να εγκαταστήσετε νέες εφαρμογές επιλέγοντάς τις και επιλέγοντας "Ναι". Ή μπορείτε να τις εγκαταστήσετε από το Κέντρο εφαρμογών επιλέγοντας "Όχι".
eo: Vi povas instali novajn aplikaĵojn elektante ilin kaj alklakante "Jes". Aŭ vi povas instali ilin je Programarejo alklakante "Ne".
et: Te saate uusi paigaldada rakendusi neid valides ja vajutades "Jah". Või paigaldage need Tarkvarakeskusest vajutades "Ei"
fi: Voit asentaa uusia sovelluksia valitsemalla ne ja napsauttamalla Kyllä-painiketta. Ei-painiketta napsauttamalla ohjelmia ei asenneta nyt, mutta voit asentaa ne myöhemmin Sovelluskeskuksesta.
he: אתה יכול להתקין אפליקציות חדשות על ידי בחירתם ולחיצה על "כן". או שאתה יכול להתקין אותם במרכז התוכנות על ידי לחיצה על "לא"
id: Anda bisa memasang aplikasi baru dengan memilihnya dan memilih "Ya". Atau Anda bisa memasangnya di Pusat Aplikasi dengan memilih "Tidak".
pt: Pode instalar novas aplicações seleccionando-as e escolhendo "Sim". Ou pode instalá-las a partir do Centro de Aplicações escolhendo "Não".
ro: Poți să instalezi aplicații noi selectându-le și apoi alegând „Da”. Sau poți să le instalezi din Centru de Aplicații alegând „Nu”.
sr: Можете да инсталирате нове програме тако што ћете их изабрати и кликнути на дугме „Да“. Можете их инсталирати и путем програмског центра одабиром на дугме „Не“.

source: New applications are available
el: Νέες εφαρμογές είναι διαθέσιμες
eo: Novaj aplikaĵoj haveblas
et: Uued rakendused on saadaval
fi: Uusia sovelluksia saatavilla
he: תוכנות חדשות זמינות
id: aplikasi baru yang tersedia
lt: Prieinamos naujos programos
pt: Novas aplicações disponíveis
ro: Sunt disponibile noi aplicații
sr: Доступни су нови програми.

source: Your system is clean and there are no updates yet.
el: Το σύστημα σου είναι καθαρό και δεν υπάρχουν ακόμα νέες ενημερώσεις.
eo: Via sistemo estas senruba kaj ankoraŭ ne estas ĝisdatigoj.
et: Teie süsteem on puhas ja uuendusi pole.
fi: Järjestelmäsi on ajan tasalla eikä saatavalla ole viellä uusia päivityksiä.
he: המערכת שלך נקיה ואין עדיין עדכונים.
id: Sistem Anda bersih dan tidak ada update.
lt: Jūsų sistema švari ir kol kas jai nėra atnaujinimų.
pt: O sistema está limpo e não existem actualizações.
ro: Sistemul tău este curat și nu este disponibilă nici o actualizare
sr: Ваш систем је чист и нема доступних доградњи.

source: %d New Application Available
el: %d Νέα Εφαρμογή Διαθέσιμη
eo: %d nova aplikaĵo haveblas
et: %d uus rakendus saadaval
fi: %d uusi sovellus saatavilla
he: ישנו יישום אחד חדש זמין
id: %d Aplikasi terbaru tersedia
lt: Prieinama %d nauja programa
pt: %d Nova Aplicação Disponível
ro: %d aplicație nouă este disponibilă
sr: Доступан је %d нови програм.

source: %d Package Update Available
el: %d Ενημέρωση Πακέτου Διαθέσιμη
eo: %d pakaĵa ĝisdatigo haveblas
et: %d pakiuuendus saadaval
fi: %d pakettipäivitys saatavilla
he: ישנה חבילת עדכון אחת זמינה
id: %d Paket update tersedia
lt: Prieinamas %d atnaujinimas
pt: %d Novo Pacote Disponível
ro: %d pachet actualizabil disponibil
sr: Доступан је %d нови пакет.

source: No Available Package Updates
el: Δεν Υπάρχουν Διαθέσιμες Ενημερώσεις Πακέτων
eo: Neniu pakaĵa ĝisdatigo haveblas
et: Paketiuuendusi pole saadaval
fi: Pakettipäivityksiä ei ole saatavilla
he: אין עדכוני חבילות זמינים
id: Tidak Tersedia Paket Update
lt: Nėra prieinamų paketų atnaujinimų
pt: Nenhuma Actualização de Pacotes Disponivel
ro: Nu este disponibil nici un pachet actualizabil
sr: Доградње пакета нису доступне.

source: You can't enable this Source because<b>"%(SOURCE)s"</b> conflicts with it. To continue you need to disable <b>"%(SOURCE)s"</b>first.
el: Δεν μπορείτε να ενεργοποιήσετε αυτη την πηγή<b>"%(SOURCE)s"</b> διότι συγκρούεται. Για να συνεχίσετε πρέπει να την απενεργοποιήσετε <b>"%(SOURCE)s"</b>πρώτα.
eo: Ne eblas ŝalti ĉi tiun fonton ĉar <b>%(SOURCE)s"</b> konfliktas kun ĝi. Por daŭrigi, unue vi malŝaltu la fonton %(SOURCE)s"</b>.
et: Te ei saa lubada seda varamut , sest <b>"%(SOURCE)s"</b> on konfliktis sellega. Kas keelan varamu <b>"%(SOURCE)s"</b> enne?
fi: Et voi ottaa tätä lähdettä käyttöön koska <b>"%(SOURCE)s"</b> riippuu siitä. Jatkaaksesi sinun täytyy ottaa <b>"%(SOURCE)s"</b> käyttöön ensimmäisenä.
he: אתה לא יכול לאפשר את המקור הזה בגלל<b>"%(SOURCE)s"</b>בגלל שהוא מתנגש עם, בשביל להמשיך את צריך לבטל את <b>"%(SOURCE)s"</b>קודם.
id: Anda tidak bisa mengaktifkan Sumber ini karena <b>"%(SOURCE)s"<b> konflik dengannya. Untuk melanjutkan Anda harus menonaktifkan <b>"%(SOURCE)s"<b> dahulu.
lt: Jūs negalite įgalinti šio šaltinio, nes <b>"%(SOURCE)s"</b> konfliktuoja su juo. Norėdami tęsti, pirmiausia atjunkite <b>"%(SOURCE)s"</b>.
pt: Não pode activar esta Fonte porque entra em conflito com <b>"%(SOURCE)s"</b> Para a activar, precisa de desactivar <b>"%(SOURCE)s"</b>
ro: Nu poți activa aceasta Sursă deoarece <b>"%(SOURCE)s"</b> intră în conflict cu ea. Pentru a continua trebuie să dezactivezi <b>"%(SOURCE)s"</b> înainte.
sr: Не можете да омогућите овај извор јер <b>„%(SOURCE)s“</b> има конфликт с њим. Да бисте наставили, прво морате да онемогућите <b>„%(SOURCE)s“</b>

source: To enable this Source, You need to enable <b>"%s"</b> at first. Do you wish to continue?
el: Για να ενεργοποιήσετε την πηγή, Θα πρέπει να ενεργοποιήσετε <b>"% s"</ b>πρώτα. Θέλετε να συνεχίσετε;
eo: Por ŝalti ĉi tiun fonton, vi unue ŝaltu la fonton <b>"%s"</b>. Ĉu vi volas daŭrigi?
et: Selle varamu lubamiseks peate esmalt aktiveerima <b>"%s"</b> . Kas soovite jätkata?
fi: Ottaaksesi tämän lähteen käyttöön, sinun tulee ensiksi hyväksyä <b>"%s"</b>. Haluatko jatkaa?
he: כדי לאפשר מקור זה, אתה צריך לאפשר <b>"%s"</b> קודם כול.
id: Untuk mengaktifkan Sumber ini, Anda harus mengaktifkan <b> "% s"</b> terlebih dahulu. Apakah Anda ingin melanjutkan?
lt: Kad galėtumėte įgalinti šį šaltinį, pirmiausia turite įgalinti <b>"%s"</b>. Ar norite tęsti?
pt: Para activar esta Fonte, precisa activar <b>"%s"</b>. Deseja continuar?
ro: Pentru a activa aceasta Sursă, trebuie să activezi <b>"%s"</b> la început. Dorești sa continui?
sr: Да бисте укључили овај извор, морате прво да омогућите <b>„%s“</b> . Желите ли да наставите?

source: You can't disable this Source because <b>"%(SOURCE)s"</b> depends on it. To continue you need to disable <b>"%(SOURCE)s"</b> first.
el: Δεν μπορείτε να απενεργοποιήσετε αυτήν Πηγή επειδή <b>\"%(SOURCE)s\"</b> εξαρτάται από αυτό. Για να συνεχίσετε θα πρέπει να απενεργοποιήσετε <b>\"%(SOURCE)s\"</b> για πρώτη φορά.
eo: Ne eblas malŝalti ĉi tiun fonton ĉar <b>"%(SOURCE)s"</b> dependas je ĝi. Por daŭrigi unue vi malŝaltu la fonton <b>"%(SOURCE)s"</b>.
et: Te ei saa keelata seda varamut, sest <b>"%(SOURCE)s"</b> sõltub sellest. Jätkamiseks peate esmalt keelama varamu <b>"%(SOURCE)s"</b>.
fi: Et voi ottaa tätä lähdettä pois käytöstä koska <b>"%(SOURCE)s"</b> riippuu siitä. Jatkaaksesi sinun täytyy ottaa <b>"%(SOURCE)s"</b> pois käytöstä ensimmäisenä.
he: אתה לא יכול לנטרל מקור זה בגלל <b>"%(SOURCE)s"</b> תלוי בו.
id: Anda tidak bisa mengaktifkan Sumber ini karena <b>"%(SOURCE)s"<b> bergantung padanya. Untuk melanjutkan Anda harus menonaktifkan <b>"%(SOURCE)s"<b> dahulu.
lt: Jūs negalite atjungti šio šaltinio, nes <b>"%(SOURCE)s"</b> priklauso nuo jo. Norėdami tęsti, pirmiausia turite atjungti <b>"%(SOURCE)s"</b>.
pt: Não pode desactivar esta Fonte pois depende de <b>"%(SOURCE)s"</b> Para continuar tem que desactivar <b>"%(SOURCE)s"</b>
ro: Nu poți dezactiva această Sursă deoarece <b>"%(SOURCE)s"</b> depinde de ea. Pentru a continua trebuie să dezactivezi <b>"%(SOURCE)s"</b> înainte.
sr: Не можете да онемогућите овај извор јер <b>„%(SOURCE)s“</b> зависи од њега. Да бисте наставили, прво морате да онемогућите <b>„%(SOURCE)s“</b> .

source: Homepage
el: Ιστοσελίδα
eo: Ĉefpaĝo
et: Koduleht
fi: Kotisivu
he: דף הבית
lt: Namų puslapis
pt: Página inicial
ro: Pagina de start
sr: Почетна страница
th: หน้าหลัก

source: Source Center
el: Κέντρο Πηγών
eo: Programaraj fontoj
et: Varamute keskus
fi: Ohjelmistolähdekeskus
he: מרכז המקורות
id: Pusat Sumber
lt: Šaltinių centras
pt: Centro de Fonte
ro: Centru de Surse
sr: Центар извора
