Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Ubuntu Tweak will restore the selected directory to it's default location. However, you must move your files back into place manually. Do you wish to continue?
el: Το Ubuntu Tweak θα επαναφέρει τον επιλεγμένο φάκελο στην προκαθορισμένη του τοποθεσία. Παρ'όλα αυτά, θα πρέπει να μεταφέρεις τα αρχεία σου πίσω στη θέση τους χειροκίνητα. Θέλεις να συνεχίσεις?
eo: Ubuntu Tweak restaŭros la elektitan dosierujon al ties defaŭlta loko. Tamen, vi devos mane removi viajn dosierojn. Ĉu vi volas daŭrigi?
et: Ubuntu Tweak taastab valitud kausta vaikimisi asukoha. Teadmiseks, teil tuleb käsitsi failid üle kanda. Kas soovite jätkata?
fi: Ubuntu Tweak palauttaa valitun kansion polun vastaamaan oletusasetuksia. Kansiossa mahdollisesti olevat tiedostot tulee siirtää käsin. Haluatko jatkaa?
id: Ubuntu Tweak akan mengembalikan direktori yang terpilih ke lokasi awalnya. Namun, Anda harus memindahkan file Anda kembali ke tempatnya secara manual. Apakah Anda ingin melanjutkan?
lt: Ubuntu Tweak atkurs pasirinkto aplanko numatytąją vietą. Tačiau failus privalėsite persikelti rankiniu būdu. Ar norite tęsti?
nl: Ubuntu Tweak zal de gekozen map naar de standaardlocatie terugzetten. Echter, u moet uw bestanden zelf terug zetten. Wilt u doorgaan?
ro: Ubuntu Tweak va restabili dosarul selectat în locația sa implicită. Totuși, va trebui să mutați fișierele dumneavoastră înapoi manual. Doriți să continuați?
sr: Убунту штимунг ће повратити изабрану фасциклу на његову подразумевану локацију. Морате ручно да преместите датотеке назад на место. Желите ли да наставите?
sv: Ubuntu Tweak kommer att återställa den valda katalogen till dess standardplats. Hursomhelst måste du flytta dina filer på plats manuellt. Vill du fortsätta?
th: โปรแกรมปรับแต่งอูบุนตูจะเรียกคืนโฟลเดอร์ที่เลือกไปยังสถานที่เดิม. อย่างไรก็ตาม, คุณต้องย้ายไฟล์กลับไปที่สถานที่นั้นด้วยตัวเอง. คุณต้องการที่จะทำต่อหรือไม่?

source: You can change the paths of default folders here. Don't change the location of your desktop folder unless you know what you are doing.
el: Μπορεις να αλλάξεις τις διαδρομές των προκαθορισμένων φακέλων εδώ. Μην αλλάξεις την τοποθεσία του φακέλου επιφάνειας εργασία εκτός αν ξέρεις τι κάνεις.
eo: Ĉi tie vo povas ŝanĝi la vojojn de defaŭltaj dosierujoj. Ne ŝanĝu la lokon de via labortabla dosierujo krom se vi scias kion vi faras.
et: Siin saate muuta vaikekaustade asukohti. Ärge muutke töölauakausta asukohta kui te ei ole kindel selle vajalikkuses.
fi: Voit halutessasi vaihtaa oletuskansioiden polut. Älä vaihda Työpöytä-kansion polkua, ellet tiedä mitä olet tekemässä.
id: Anda dapat mengubah alamat folder standar di sini. Jangan mengubah lokasi folder desktop Anda kecuali Anda tahu apa yang Anda lakukan.
lt: Čia jūs galite keisti numatytuosius aplankų kelius. Nekeiskite darbastalio aplanko vietos, nebent žinote, ką darote.
nl: U kunt hier de paden van de standaardmappen wijzigen. Wijzig de locatie van de bureaubladmap niet, tenzij u weet wat u doet..
ro: Puteți schimba calea dosarelor implicite aici. Nu schimbați locația dosarului desktop dacă nu știți ce faceți.
sr: Овде можете променити путање подразумеваних фасцикли. Не мењајте локацију фасцикле радне површине осим ако знате шта радите.
sv: Du kan ändra sökvägarna till standardmapparna här. Ändra däremot inte platsen för din skrivbordsmapp, såvida du inte vet vad du gör.
th: คุณสามารถเปลี่ยนตำแหน่งของโฟลเดอร์ปริยายได้. อย่าเปลี่ยนตำแหน่งของโฟลเดร์เดสก์ทอปยกเว้นว่าคุณรู้ว่าคุณทำอะไร.

source: _Restore
el: _Επαναφορά
eo: _Restaŭri
et: _Lähtesta
fi: _Palauta
he: _שחזר
id: _Kembalikan
lt: _Atkurti
nl: Te_rugplaatsen
pt: _Restaurar
ro: _Restaurează
sr: _Поврати
sv: Åte_rställ
th: กู้_คืน

source: _Change
el: _Αλλαγή
eo: Ŝ_anĝi
et: _Muuda
fi: _Muuta
he: _שנה
id: _Ubah
lt: _Keisti
nl: _Wijzigen
pt: _Alterar
ro: S_chimbă
sr: _Промени
sv: _Ändra
th: เ_ปลี่ยน

source: Compress PDF
el: Συμπίεση PDF
eo: Densigi PDF
et: Paki PDF
fi: Pakkaa PDF
id: Kompres PDF
lt: Suspausti į PDF
nl: PDF comprimeren
ro: Comprimare PDF
sr: Сажми PDF
sv: Komprimera PDF

source: Create hardlink to ...
el: Δημιουργία δεσμού σε ...
eo: Krei senperan ligilon al ...
he: צור לינק קשיח ל...
id: Buat tautan rumit ke ...
nl: Hardlink aanmaken naar ...
pt: Criar ligação a...
ro: Crează hardlink la ...
sr: Направи тврду везу до...
sv: Skapa hård länk till ...

source: Scripts can be used to complete all kinds of tasks. You can drag and drop scripts here from File Manager. 'Scripts' will then be added to the context menu.
el: Σενάρια ενεργειών (scripts) μπορούν να χρησιμοποιηθούν για οποιοδήποτε είδος εργασίας. Μπορείτε να σύρετε σενάρια ενεργειών εδώ από τον Διαχειριστή αρχείων. Το 'Σενάρια ενεργειών' θα προστεθεί τότε στο μενού περιεχομένου.
eo: Skriptoj povas esti uzataj por fari ĉiajn taskojn. Vi povas tiri kaj ŝovi skriptojn ĉi tien el Dosiermastrumilo. Poste 'Skriptoj' estos aldonitaj al la kunteksta menuo.
fi: Skriptien avulla voi suorittaa kaikenlaisia toimintoja. Voit vetää skriptejä tiedostoselaimesta tähän ikkunaan, jolloin skriptit näkyvät tiedostoselaimen valikossa.
id: Script dapat digunakan untuk menyelesaikan segala macam tugas. Anda dapat menyeret dan menurunkan skrip di sini dari File Manager. 'Skrip' kemudian akan ditambahkan ke konteks menu.
lt: Skriptai gali būti panaudoti įvairių užduočių atlikimui. Jūs čia galite nutempti ir paleisti skriptus iš Failų naršyklės. Tada į kontekstinį meniu bus pridėta 'Skriptai'.
nl: U kunt allerlei taken uitvoeren met scripts. U kunt scripts hiernaartoe verslepen vanuit de bestandsbeheerder. De 'scripts' zullen dan toegevoegd worden aan het rechtermuisknopmenu.
sr: Скрипте се могу користити за извршавање разних задатака. Можете превући скрипте овде преко управљача датотекама. „Скрипте“ ће онда бити додате у контекстни мени.
sv: Skript kan användas för att färdigställa alla typer av uppgifter. Du kan lägga till skript genom att dra dem hit från filhanteraren. Skripten läggs sedan till i Nautilus högerklicksmeny.

source: By configuring keyboard shortcuts, you can access your favourite applications instantly. Enter the command to run the application and choose a shortcut key combination.
el: Ρυθμίζοντας τις συντομεύσεις πληκτρολογίου, μπορείτε να έχετε άμεση πρόσβαση στις αγαπημένες σας εφαρμογές. Εισάγετε την εντολή για την εκτέλεση της εφαρμογής και επιλέξετε ένα συνδυασμό πλήκτρων για τη συντόμευση.
eo: Se vi agordas fulmoklavojn, eblas atingi viajn preferatajn aplikaĵojn tuje. Enigu la komandon por lanĉi la aplikaĵon kaj elektu klavkombinon.
fi: Määritä pikanäppäimet, niin avaat suosikkisovelluksesi hetkessä. Anna suoritettava komento ja valitse sille pikanäppäinyhdistelmä.
id: Dengan mengkonfigurasi jalan pintas papan ketik, Anda dapat mengakses aplikasi favorit Anda langsung. Masukkan perintah untuk menjalankan aplikasi dan memilih jalan pintas kombinasi tombol.
lt: Nustatę klavišų susiejimus jūs galite greičiau pasiekti mėgstamiausias programas. Įveskite programos paleidimo komandą ir pasirinkite klavišų kombinaciją.
nl: Door sneltoetsen in te stellen heeft u direct toegang tot uw favoriete toepassingen. Voer de opdracht voor de toepassing in en stel de gewenste sneltoets in..
sr: Подешавањем пречица на тастатури можете приступити омиљеним програмима за трен ока. Унесите наредбу да бисте покренули програм и изаберите комбинацију с тастатуре.
sv: Genom att konfigurera genvägskommandon kan du komma åt dina favoritprogram ögonblickligen. Ange kommandot för att köra programmet och välj önskad tangentkombination för genvägen.

source: Audio
el: Ήχος
eo: Sono
et: Helifailid
fi: Ääni
he: שמע
lt: Garsas
nl: Geluid
pt: Áudio
sr: Звук
sv: Ljud
th: ระบบเสียง

source: Open files of type "%s" with:
el: Ανοίξτε τα αρχεία του τύπου "% s" με:
eo: Malfermi dosierojn de tipo "%s" per:
et: Ava failitüüp "%s" programmiga:
fi: Avaa tyypin "%s" tiedostot sovelluksella:
he: פתח סוג של קובץ "%s" עם:
id: Buka file tipe "% s" dengan:
lt: "%s" tipo failus atverti su:
nl: Open bestanden van het type "%s" met:
pt: Abrir ficheiros do tipo "%s" com:
ro: Deschide fișiere de tipul "%s" cu:
sr: Отвори датотеке „%s“ врсте са:
sv: Öppna filtypen "%s" med:
th: เปิดไฟล์ประเภท "%s" ด้วย:

source: Select an application to open files of type: <b>%s</b>
el: Επιλέξτε μια εφαρμογή για να ανοίξετε τα αρχεία του τύπου: <b>% s </ b>
eo: Elektu aplikaĵon por malfermi dosierojn kun tipo: <b>%s</b>
et: Valige rakendus avamaks failitüüpi:<b>%s</b>
fi: Valitse sovellus, jolla avataan seuraavanlaiset tiedostot: <b>%s</b>
he: יש לבחור ביישום לפתיחת קבצים מסוג זה: <b>%s</b>
id: Pilih aplikasi untuk membuka file untuk jenis: <b>%s</b>
lt: Pasirinkite programą šio failo tipo atvėrimui: <b>%s</b>
nl: Selecteer een toepassing om bestanden te openen van het type: <b>%s</b>
pt: Seleccione uma aplicação para abrir ficheiros do tipo: <b>%s</b>
ro: Selectează o aplicație pentru a deschide fișierele de tipul: <b>%s</b>
sr: Изаберите програм за отварање датотека врсте: <b>%s</b>
sv: Välj ett program för att öppna filtypen: <b>%s</b>
th: เลือกแอพลิเคชั่นที่จะเปิดไฟล์ชนิดนี้: <b>%s</b>

source: Could not find "%s", Please ensure the path is correct.
nl: Kon "%s" niet vinden, controleer of het pad correct is.
sv: "%s" hittades inte - försäkra dig om att sökvägen är korrekt.

source: Manage all registered file types
el: Διαχειριστείτε όλους τους καταχωρημένους τύπους αρχείων
eo: Administri ĉiujn registritajn dosiertipojn
et: Halda kõiki registreeritud falitüüpe
fi: Hallitse rekisteröityjä tiedostotyyppejä
he: נהל כל סוגי קבצים רשומים
id: Mengelola semua jenis file terdaftar
lt: Tvarkyti visus registruotus failų tipus
nl: Alle geregistreerde bestandstypen beheren
pt: Gerir todos os tipos de ficheiros registados
ro: Gestionează toate tipurile de fișier înregistrate
sr: Управљај свим додељеним врстама датотека
sv: Hantera alla registrerade filtyper
th: จัดการทุกประเภทไฟล์ที่มีการลงทะเบียนไว้

source: _Reset
nl: He_rstellen
sv: Åte_rställ

source: Only show filetypes with associated applications
el: Εμφάνιση μόνο των τύπων αρχείων που σχετίζονται με εφαρμογές
eo: Montri nur dosiertipojn kun asociigitaj aplikaĵoj
et: Näita ainult rakendustega seotud failitüüpe
fi: Näytä vain ne tiedostotyypit, joiden avaukseen on määritelty sovellus
he: רק הראה סוגי קבצים עם אפליקציות משוייכות
id: Hanya tampilkan Jenis berkas dengan aplikasi yang terkait
lt: Rodyti tik programoms priskirtus failų tipus
nl: Toon alleen bestandstypes die met een toepassing geassocieerd zijn
pt: Mostrar apenas ficheiros associados a uma aplicação
ro: Arată doar tipurile de fișier asociate cu aplicații
sr: Приказуј само врсте датотека с додељеним програмима
sv: Visa endast filtyper med associerade program
th: แสดงเฉพาะประเภทไฟล์ที่ทำงานกับโปรแกรมที่ทำงานร่วมกัน

source: Broken Modules
fi: Rikkinäiset moduulit
nl: Gebroken modules
sv: Trasiga moduler

source: Appearance
nl: Weergave
sv: Utseende

source: More
el: Περισσότερα
eo: Pli
et: Veel
fi: Lisää
he: עוד
id: Lainnya
lt: Daugiau
nl: Meer
pt: Mais
ro: Mai multe
sr: Више
sv: Fler
th: เพิ่มเติม

source: Ubuntu Tweak has detected that your apt configuration is broken. Try to fix by following steps: 1. Open your terminal 2. Run the commands to fix: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Or you can submit the Error Message to the developer for help:
fi: Ubuntu Tweak havaitsi apt-asetusten olevan rikki. Koeta korjata ongelma seuraavasti: 1. Avaa pääte 2. Suorita seuraavat komennot: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Vaihtoehtoisesti voit lähettää virheilmoituksen kehittäjille apua varten:
nl: Ubuntu Tweak heeft ontdekt dat uw apt-configuratie gebroken is. Probeer de volgende stappen voor reparatie: 1. Open een terminalvenster 2. Voer de volgende opdrachten uit voor reparatie: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Of u kunt de foutmelding naar de ontwikkelaar sturen voor hulp:
sv: Ubuntu Tweak har upptäckt att din APT-konfiguration är trasig. Försök att åtgärda detta med följande steg: 1. Öppna din terminal 2. Kör följande kommandon för att åtgärda: sudo chmod 644 %(broken_file)s sudo chown root:root %(broken_file)s Du kan också skicka in felmeddelandet till utvecklaren för att få hjälp:

source: Ubuntu Tweak has detected that your apt list file is broken. Try to fix by following steps: 1.Open your terminal 2. Run the command to open apt list file: sudo gedit %s 3. Edit the list to make it correctly Or you can submit the Error Message to the developer forhelp:
nl: Ubuntu Tweak heeft ontdekt dat uw apt list-bestand gebroken is. Probeer de volgende stappen voor reparatie: 1. Open een terminalvenster 2. Voer de volgende opdracht uit om het apt list-bestand te openen: sudo gedit %s 3. Bewerk het bestand om het te repareren Of u kunt de foutmelding naar de ontwikkelaar sturen voor hulp:
sv: Ubuntu Tweak har upptäckt att din APT-listfil är trasig. Försök att åtgärda detta med följande steg: 1. Öppna din terminal 2. Kör kommandot för att öppna APT-listfilen: sudo gedit %s 3. Redigera listan så den blir användbar Du kan också skicka in felmeddelandet till utvecklaren för att få hjälp:

source: Show "Network Servers" icon on desktop
nl: Pictogram "Netwerkservers" op het bureaublad tonen
sv: Visa "Nätverk"-ikon på skrivbordet

source: Desktop Icon Settings
el: Ρυθμίσεις εικονίδιου της επιφάνειας εργασίας
eo: Agordoj por labortablaj piktogramoj
et: Töölaua ikooni sätted
fi: Työpöydän kuvakkeiden asetukset
he: הגדרות אייקונים שולחן עבודה
id: Pengaturan Icon Destop
lt: Darbastalio piktogramų nustatymai
nl: Bureaubladpictograminstellingen
pt: Configurações dos Ícones do Ambiente de Trabalho
ro: Setări Iconiță Desktop
sr: Поставке иконица на радној површини
sv: Inställningar för skrivbordsikoner
th: การตั้งค่าไอคอนเดสก์ทอป

source: Rename and toggle visibilty of desktop icons
el: Μετονόμασε και ρύθμισε την ορατότητα των εικονίδιων στην επιφάνεια εργασίας
eo: Renomi kaj baskuligi videblon de labortablaj piktogramoj
et: Töölauaikoonide nimede ja nähtavuse muutmine
fi: Muuta työpöydän kuvakkeiden nimiä ja hallitse kuvakkeiden näkyvyysasetuksia
id: Ubah nama dan pindah visibilty dari ikon desktop
lt: Pervadinti ir perjungti darbastalio piktogramų matomumą
nl: Naam wijzigen en zichtbaarheid bureaubladpictogrammen beheren
sr: Преименуј и задржи видљивост иконица на радној површини
sv: Döp om skrivbordsikoner och välj vilka som ska visas
th: เปลี่ยนชื่อและสลับทัศนวิสัยของไอคอนเดสก์ทอป

source: Show desktop icons
el: Εμφάνιση εικονιδίων επιφάνειας εργασίας
eo: Montri labortablajn piktogramojn
es_es: Mostrar iconos de escritorio
et: Näita töölaua ikoone
fi: Näytä työpöydän kuvakkeet
he: הצג סמלים בשולחן העבודה
id: Tampilkan ikon desktop
lt: Rodyti darbastalio piktogramas
ne: Vis skrivebordsikoner
nl: Bureaubladpictogrammen tonen
pt: Mostrar ícones no ambiente de trabalho
ro: Afișează pictogramele spațiului de lucru
sr: Прикажи иконице на радној површини
sv: Visa skrivbordsikoner
th: แสดงไอคอนพื้นโต๊ะ

source: Show contents of "Home Folder" on desktop
nl: Inhoud van "Persoonlijke map" op het bureaublad tonen
sv: Visa hemmappens innehåll på skrivbordet

source: Nautilus Settings
el: Ρυθμίσεις του Nautilus
eo: Agordoj por Naŭtilo
fi: Nautilus-tiedostoselaimen asetukset
he: הגדרות נאוטילוס
id: Seting Nautilus
lt: Nautilus nustatymai
nl: Nautilus-instellingen
pt: Definições Nautilus
ro: Setări Nautilus
sr: Поставке Наутилуса
sv: Nautilus-inställningar

source: Manage the default file manager
el: Διαχείρηση του προεπιλεγμένου διαχειριστή αρχείων
eo: Administri la defaŭltan dosieradministrilon
fi: Hallitse Nautilus-tiedostoselaimen asetuksia
he: בחר את מנהל הקבצים ברירת מחדל
id: Mengelola default file manager
lt: Tvarkykite numatytąją failų tvarkyklę
nl: Beheer uw standaardbestandsbeheerder
pt: Fazer a gestão do gestor de ficheiros
ro: Administrează administratorul de fișiere implicit
sr: Управљање подразумеваним управљачем датотека
sv: Hantera standardfilhanteraren

source: Always use the location entry, instead of the pathbar
nl: Altijd het locatieveld gebruiken in plaats van de pad-balk
sv: Använd alltid platsfältet istället för sökvägsraden

source: Thumbnail Settings
el: Ρυθμίσεις σμίκρυνσης εικόνιδίων
eo: Agordoj de miniaturoj
fi: Esikatselukuvien asetukset
he: הגדרות תמונות ממוזערות
id: Pengaturan Thumbnail
lt: Miniatiūrų nustatymai
nl: Thumbnail-instellingen
pt: Definições de Miniaturas
ro: Setări Miniaturi
sr: Поставке сличица
sv: Inställningar för miniatyrbilder

source: Maximum thumbnail cache size (megabytes)
el: Μέγιστο μέγεθος της μνήμης αποθήκευσης σμικρυμένων εικονιδίων (ΜΒ)
eo: Maksimuma kaŝmemora grando por miniaturoj (megabajtoj)
fi: Esikatselukuvien välimuistin suurin sallittu koko (megatavuissa)
he: מקסימום גודל מטמון תמונות ממוזערות (במגה בייטים)
id: Maksimum ukuran thumbnail cache (megabyte)
lt: Maksimalus miniatiūrų podėlio dydis (megabaitais)
nl: Maximum grootte van de thumbnailsbuffer (megabytes)
pt: Tamanho máximo para miniaturas em cache (megabytes)
ro: Dimensiunea maxima a cache-ului pentru miniaturi (megaocteți)
sr: Највећа величина привремене меморије за сличице (у мегабајтима)
sv: Maximal storlek på miniatyrbildscache (megabyte)

source: Thumbnail cache time (days)
el: Χρόνος μνήμης αποθήκευσης σμικρυμένων εικονιδίων (ημέρες)
eo: Daŭro de kaŝmemoro por miniaturoj (tagoj)
fi: Esikatselukuvat säilytetään välimuistissa (päivissä)
he: זמן מטמון תמונות ממוזערות (בימים)
id: Waktu Cache thumbnail (hari)
lt: Miniatiūrų podėlio galiojimo laikas (dienomis)
nl: Maximum aantal dagen voor thumbnailsbuffer
pt: Duração de miniaturas em cache (dias)
ro: Timpul cache-ului pentru miniaturi
sr: Време привремене меморије за сличице (у данима)
sv: Tid att spara miniatyrbildscache (dagar)

source: Automatically Mount Settings
nl: Instellingen automatisch aankoppelen
sv: Inställningar för automatisk montering

source: Whether to automatically mount media
nl: Of media automatisch aangekoppeld moeten worden
sv: Huruvida media ska monteras automatiskt

source: Whether to automatically open a folder for automounted media
nl: Of automatisch een map geopend moet worden voor automatisch aangekoppelde media
sv: Huruvida en mapp ska öppnas för automatiskt monterad media

source: Never prompt or autorun/autostart programs when media are inserted
nl: Nooit vragen stellen, of toepassingen automatisch starten bij invoeren van media
sv: Fråga aldrig eller kör program automatiskt när media ansluts

source: Control your system session releated features
el: Ελέγξτε τα χαρακτηρηστικά της συνεδρίας συστήματος
eo: Kontrolu la trajtojn rilate al via sistemseanco
fi: Hallitse istuntoihin liittyviä asetuksia
he: שלוט באפשרויות הקשורות להפעלת מערכת
id: Kontrol sistem sesi Anda termasuk fitur
lt: Valdykite su sistemos sesija susijusias savybes
nl: Sessieopties instellen
pt: Controle as funcionalidades relacionadas com a sessão
ro: Controlează caracteristicile legate de sesiunea sistemului tău
sr: Управљајте функцијама везаним за сесију система
sv: Kontrollera funktioner relaterade till din systemsession

source: Session Menu Options
nl: Sessiemenuopties
sv: Alternativ för sessionsmenyn

source: Remove the log out item from the session menu
nl: De optie 'Afmelden' verbergen in het sessiemenu
sv: Ta bort alternativet för utloggning från sessionsmenyn

source: Remove the restart item from the session menu
nl: De optie 'Herstarten' verbergen in het sessiemenu
sv: Ta bort alternativet för omstart från sessionsmenyn

source: Remove the shutdown item from the session menu
nl: De optie 'Afsluiten' verbergen in het sessiemenu
sv: Ta bort alternativet för avstängning från sessionsmenyn

source: Suppress the dialog to confirm logout, restart and shutdown action
nl: Verhinderen dat het dialoogvenster een bevestiging voor afmelden, herstarten en afsluiten toont
pt: Suprimir a caixa de diálogo para confirmar acções de terminar sessão, reiniciar e encerrar
sv: Visa inte dialogrutorna för bekräftande av utloggning, omstart och avstängning

source: User Menu Options
nl: Gebruikersmenuopties
sv: Alternativ för användarmenyn

source: Show user menu
nl: Gebruikersmenu tonen
sv: Visa användarmenyn

source: Show user's real name on the panel
nl: Echte naam van gebruiker in paneel tonen
sv: Visa användares riktiga namn i panelen

source: Fonts
nl: Lettertypes
sv: Typsnitt

source: Fonts Settings
nl: Instellingen lettertypes
sv: Typsnittsinställningar

source: Desktop fonts
sv: Skrivbordstypsnitt

source: Text scaling factor
nl: Schalingsfactor tekst
sv: Textskalningsfaktor

source: Default font
nl: Standaardlettertype
sv: Standardtypsnitt

source: Desktop font
sv: Skrivbordstypsnitt

source: Monospace font
nl: Monospace-lettertype
sv: Typsnitt med fast breddsteg

source: Document font
nl: Documentlettertype
sv: Dokumenttypsnitt

source: Window title bar font
nl: Lettertype venstertitelbalk
sv: Typsnitt för fönsters titellist

source: Hinting and antialiasing
nl: Hinting en antialiasing
sv: Hintning och kantutjämning

source: Hinting
sv: Hintning

source: No hinting
nl: Geen hinting
sv: Ingen hintning

source: Basic
nl: Eenvoudig
sv: Grundläggande

source: Moderate
nl: Gematigd
sv: Måttlig

source: Maximum
nl: Maximaal
sv: Maximal

source: Antialiasing
sv: Kantutjämning

source: No antialiasing
nl: Geen antialiasing
sv: Ingen kantutjämning

source: Standard grayscale antialiasing
nl: Standaardgrijswaarden antialiasing
sv: Vanlig gråskalebaserad kantutjämning

source: Subpixel antialiasing (LCD screens only)
nl: Subpixel-antialiasing (alleen lcd-schermen)
sv: Subpixel-baserad kantutjämning (endast LCD-skärmar)

source: Miscellaneous
nl: Diverse
sv: Diverse

source: Set the cursor timeout, menus and buttons icons
nl: De cursortime-out, menu's en knoppictogrammen instellen
sv: Ställ in menyer, knappars ikoner och markörers tidsgräns

source: Buttons and Menus
nl: Knoppen en menu's
sv: Knappar och menyer

source: Buttons have icons
nl: Knoppen hebben pictogrammen
sv: Knappar har ikoner

source: Menus have icons
nl: Menu's hebben pictogrammen
sv: Menyer har ikoner

source: Show Input Method menu in the context menu
el: Εμφάνιση της μεθόδου εισαγωγής λίστας στη λίστα περιεχόμενων
eo: Montri enigmetodan menuon en la kunteksta menuo
et: Näita Sisestusmeetodi valikut kontekstimenüüs
fi: Näytä Syöttötavat-valinta asiayhteyteen sopivissa valikoissa
he: הראה תפריט שיטת קלט בתפריט לחיצה ימנית
id: Tampilkan menu Metode Input dalam konteks menu
lt: Kontekstiniame meniu rodyti įvesties metodo meniu
nl: Invoermethodemenu in het rechtermuisknopmenu tonen
pt: Mostrar Método de Entrada no menu de contexto
ro: Arată meniul Metodă de Introducere în meniu context
sr: Прикажи мени начина уноса у контекстном менију
sv: Visa menyn "Inmatningsmetoder" i högerklicksmenyer
th: แสดงทางเลือกในการป้อนค่าในเมนู Context

source: Show Unicode Control Character menu in the context menu
el: Εμφάνιση χαρακτήρα ελέγχου Unicode στη λίστα περιεχομένων
eo: Montri unikodo-signan menuon en la kunteksta menuo
et: Näita Unicode Control Character valikut kontekstimenüüs
fi: Näytä Lisää Unicode-säätömerkki -valinta asiayhteyteen sopivissa valikoissa
he: הראה תווי שליטה יוניקוד בתפריט הלחיצה ימנית
id: Tampilkan menu Karakter Kontrol Unicode dalam konteks menu
nl: Unicode-methodemenu in het rechtermuisknopmenu tonen
pt: Mostrar Controle de Caracteres Unicode no menu de contexto
ro: Arată meniul Caracterul de Control Unicode în meniu context
sr: Прикажи мени уноса уникод знакова у контекстном менију
sv: Visa menyn "Infoga Unicode-styrtecken" i högerklicksmenyer
th: แสดงเมนูควบคุมตัวอักษร Unicode ในเมนู Context

source: Natural Scrolling
nl: Natuurlijk scrollen
sv: Naturlig musrullning

source: Cursor blink
sv: Markörblinkning

source: Cursor blink time
sv: Markörers blinkhastighet

source: Cursor blink timeout
sv: Markörers blinktid

source: Theme
nl: Thema
sv: Teman
