Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Description is here
de: Beschreibung hier
el: Η περιγραφή είναι εδώ
eo: Jen la priskribo
et: Kirjeldus on siin
fi: Kuvaus on tässä
he: תיאור זה כאן
id: Diskripsi di sini
lt: Aprašymas yra čia
nl: Omschrijving is hier
pt: Descrição é aqui
ro: Descrierea este aici
sr: Опис је овде
sv: Beskrivningen är här
th: คำอธิบายอยู่ที่นี่

source: Third-Party Software Sources
de: Software von Drittanbietern

source: After every release of Ubuntu there comes a feature freeze. This means only applications with bug-fixes get into the repository. By using third-party DEB repositories, you can always keep up-to-date with the latest version. After adding these repositories, locate and install them using Add/Remove.
de: Nach jeder Veröffentlichung von gibt es ein Einfrieren der Funktionen. Dies heißt, daß nur Anwendungen mit Fehlerbereinigungen finden den Weg in die Paketquellen. Durch das Verwenden von DEB Quellen von Drittanbietern können Sie stets auf dem Stand der aktuellen Version bleiben. Nach dem Hinzufügen dieser Quellen, suchen und installieren Sie diese mit Hinzufügen/Entfernen.

source: Some of your PPA Sources need to be updated. Do you wish to continue?
de: Einige Ihrer PPA Quellen müssen aktualisiert werden. Wollen Sie fortfahren?

source: PPA Sources has expired
de: PPA Quellen sind abgelaufen

source: It is a possible security risk to use packages from Third-Party Sources. Please be careful and use only sources you trust.
de: Es ist ein mögliches Sicherheitsrisiko Pakete aus Drittanbieterquellen zu verwenden. Seien Sie vorsichtig und verwenden Sie nur Quellen, den Sie vertrauen.
el: Είναι πιθανόν επικίνδυνο για την ασφάλεια η χρήση των πακέτων από Πηγές Τρίτων. Παρακαλώ να είστε προσεκτικοί και να χρησιμοποιείται μόνο τις πηγές που εμπιστεύεστε.
eo: Eble ekzistas sekurec-risko por uzi pakaĵojn el fontoj de ekstera liveranto. Bonvolu esti singarda kaj uzu nur fontojn, kiujn vi fidas.
et: Kolmanda osapoole varamute kasutamine suurendab turvariski. Palun olge ettevaatlik ja kasutage ainult varamuid mida usaldate.
fi: Kolmansien osapuolien ohjelmistolähteiden käyttö on aina mahdollinen tietoturvariski. Pidä järjestelmästäsi huolta ja käytä vain ohjelmistolähteitä, joihin luotat.
he: יש סיכון אבטחה אפשרי בשימוש מחבילות ממקורות צד שלישי. בבקשה היה זהיר והשתמש רק במקורות שאתה סומך עליהם.
id: Akan ada resiko keamanan jika menggunakan Sumber Pihak-Ketiga. Anda diharap berhati-hati dan gunakan sumber yang terpercaya saja.
lt: Pavojinga naudotis paketais, gautais iš trečiųjų-šalių šaltinių. Būkite atsargūs ir naudokite tik tuos šaltinius, kuriais pasitikite.
pt: Pode existir um risco de segurança ao usar pacotes de fontes de terceiros. Por favor tenha cuidado e use apenas fontes de software em que confia.
ro: Există riscuri de securitate în a folosi surse terțe. Vă rugăm să folosiți doar surse de incredere.
sr: Коришћење извора треће стране сноси одређене сигурносне ризике. Будите опрезни и користите само изворе којима верујете.
th: มันมีความเสี่ยงทางด้านความปลอดภัยหากใช้แพกเกจจากแหล่งที่มาของบุคคลที่สาม. โปรดระวังและกรุณาใช้เพียงแหล่งที่มาที่คุณเชื่อถือ.

source: Warning
de: Warnung
el: Προειδοποίηση
eo: Averto
et: Hoiatus
fi: Varoitus
he: אזהרה
id: Peringatan
lt: Perspėjimas
pt: Aviso
ro: Avertisment
sr: Упозорење
th: คำเตือน

source: Never show this dialog
de: Dieses Fenster nicht mehr anzeigen
el: Μην ξαναδείξεις αυτόν τον διάλογο
eo: Ne montri pli ĉi tiun
et: Ära näita seda dialoogakent enam
fi: Älä ikinä näytä tätä ikkunaa
he: לעולם אל תציג תיבת שיח זאת
id: Jangan pernah tampilkan dialog
lt: Niekada nerodyti šio dialogo
pt: Nunca mostrar este diálogo
ro: Nu mai arăta acest dialog niciodată
sr: Никад више не приказуј ово прозорче
th: ไม่แสดงกล่องโต้ตอบนี้

source: Categories
de: Kategorien
el: Κατηγορίες
eo: Kategorioj
et: Kategooriad
fi: Luokat
he: קטגוריות
id: Kategori
lt: Kategorijos
nl: Categorieën
pt: Categorias
ro: Categorii
sr: Категорије
sv: Kategorier
th: หมวดหมู่

source: All Categories
de: Alle Kategorien
el: Όλες οι Κατηγορίες
eo: Ĉiuj kategorioj
et: Kõik kategooriad
fi: Kaikki luokat
he: כל הקטגוריות
id: Semua Kategori
lt: Visos kategorijos
pt: Todas as Categorias
ro: Toate categoriile
sr: Све категорије
th: หมวดหมู่ทั้งหมด

source: Add/Remove Applications
de: Programme hinzufügen/entfernen

source: A simple but more effecient method for finding and installing popular packages than the default Add/Remove.
de: Eine einfache, aber effizientere Methode um populäre Pakete zu finden und zu installieren, als der Standard "Hinzufügen/Entfernen"

source: Image
de: Bild
el: Εικόνα
eo: Bildo
et: Pildid
fi: Kuva
he: תמונה
id: Citra
lt: Paveikslėlis
nl: Afbeelding
pt: Imagem
ro: Imagine
sr: Слика
sv: Bild
th: รูปภาพ

source: Application
de: Programm
el: Εφαρμογή
eo: Aplikaĵo
et: Rakendus
fi: Sovellus
he: יישום
id: Aplikasi
lt: Programa
nl: Toepassing
pt: Aplicação
ro: Aplicație
sr: Програм
sv: Program
th: โปรแกรมประยุกต์

source: All
de: Alles
el: Όλα
eo: Ĉiuj
et: Kõik
fi: Kaikki
he: הכול
id: Semua
lt: Visi
nl: Alles
pt: Todos
ro: Toate
sr: Све
sv: Alla
th: รวมทั้งหมด

source: File Type
de: Dateityp
el: Τύπος αρχείου
eo: Dosiera tipo
et: Faili tüüp
fi: Tiedostotyyppi
he: סוג הקובץ
id: Tipe Berkas
lt: Failo tipas
nl: Bestandstype
pt: Tipo de Ficheiro
ro: Tipul fişierului
sr: Врста датотеке
sv: Filtyp
th: ชนิดไฟล์

source: Associated Application
de: Verknüpfte Anwendung
el: Συσχετιζόμενη Εφαρμογή
eo: Rilata aplikaĵo
et: Seotud rakendus
fi: Käytettävä sovellus
he: היישום המשוייך
id: Perkumpulan Aplikasi
lt: Priskirta programa
nl: Geassocieerde toepassing
pt: Aplicação associada
ro: Program asociat
sr: Додељени програм
sv: Associerat program
th: สัมพันธภาพโปรแกรมประยุกต์

source: Open the files of type "%s" with:
de: Öffne die Dateien des Typs "%s" mit:

source: Choose an application
de: Wählen Sie eine Anwendung
el: Διάλεξτε μια εφαρμογή
eo: Elekti aplikaĵon
et: Valige rakendus
fi: Valitse sovellus
he: בחר יישום
id: Pilih aplikasi
lt: Pasirinkite programą
nl: Selecteer een toepassing
pt: Escolha uma aplicação
ro: Alegeți o aplicație
sr: Изабери програм
sv: Välj ett program
th: เลือกโปรแกรมประยุกต์

source: Select an application to open the type <b>%s</b>
de: Wählen Sie eine Anwendung um den Dateityp <b>%s<b> zu öffnen

source: Could not find %s
de: %s konnte nicht gefunden werden
el: Αδυναμία εύρεσης %s
eo: Ne povis trovi %s
et: Ei leitud %s
fi: Kohdetta %s ei löytynyt
he: לא ניתן למצוא את %s
id: Tidak dapat menemukan %s
lt: Nepavyko rasti "%s"
pt: Incapaz de encontrar %s
ro: Nu s-a găsit %s
sr: Проналажење %s ставке није успело.
th: ไม่สามารถค้นหา %s

source: Could not find application
de: Anwendung konnte nicht gefunden werden
el: Αδυναμία εύρεσης εφαρμογής
eo: Ne povis trovi aplikaĵon
et: Rakendust pole võimalik leida
fi: Sovellusta ei löytynyt
he: לא ניתן למצוא את היישום
id: Aplikasi tidak dapat ditemukan
lt: Nepavyko rasti programos
nl: Kon toepassing niet vinden
pt: Incapaz de encontrar a aplicação
ro: Nu s-a găsit aplicația
sr: Проналажење програма није успело.
sv: Programmet hittades inte
th: ไม่สามารถหาแอพลิเคชั่นได้

source: File Type Manager
de: Dateitypzuordnung
el: Διαχειριστής Τύπων Αρχείων
eo: Administriloj por dosiertipoj
et: Failtüüpide haldur
fi: Tiedostotyyppien hallinta
he: מנהל סוגי הקבצים
id: Pengelola Tipe Berkas
lt: Failų tipų tvarkyklė
nl: Bestandstypebeheer
pt: Gestor de Tipos de Ficheiro
ro: Administratorul tipurilor de fișiere
sr: Управљач врстама датотека
sv: Filtypshanteraren
th: จัดการชนิดไฟล์

source: Here you can manage which application will open which filetypes.
de: Hier können Sie Anwendungen entsprechende Dateitypen zuordnen.

source: Only show filetypes with an associated application
de: Zeige nur Dateitypen die einer Anwendung zugeordnet sind

source: Window Decorate Effect
de: Effekt für die Fensterdekoration

source: Use Metacity window theme
de: Die Fensterrahmen von Metacity verwenden
el: Χρησιμοποίηστε το διακοσμητικό θέμα παραθύρων Metacity
eo: Uzi fenestro-etoson de Metacity
et: Kasuta Metacity aknateemat
fi: Käytä Metacity-ikkunateemaa
he: השתמש בmetacity כחלון נושא
id: Gunakan tema window Metacity
lt: Naudoti Metacity langų temą
nl: Metacity-vensterthema gebruiken
pt: Usar o tema de janela Metacity
ro: Folosește tema de fereastra Metacity
sr: Користи Метасити тему прозора
sv: Använd Metacity-fönstertema
th: ใช้ธีมวินโดว์ของ Metacity

source: Enable active window transparency
de: Transparenz für das aktive Fenster aktivieren
el: Ενεργοποίηση διαφάνειας ενεργού παραθύρου.
eo: Ebligi travideblon de aktiva fenestro
et: Luba aktiivse akna läbipaistvus
fi: Käytä aktiivista ikkunan läpinäkyvyyttä
he: אפשר שקיפות חלון פעיל
id: Aktifkan transparansi window
lt: Įjungti aktyvaus lango permatomumą
nl: Actieve venstertransparantie inschakelen
pt: Activar transparência da janela activa
ro: Activează transparența ferestrei atunci cand este selectată
sr: Омогући провидност прозора
sv: Aktivera genomskinlighet för aktiva fönster
th: อนุมัติการโปร่งแสงของ active window

source: Active window transparency level
de: Transparenzfaktor des aktiven Fensters
el: επίπεδο διαφάνειας ενεργού παραθύρου
eo: Travideblo-nivelo de aktiva fenestro
et: Aktiivse akna läbipaistvuse suurus
fi: Aktiivisen ikkunan läpinäkyvyystaso
he: רמת שקיפות חלון פעיל
id: Tingkat transparansi jendela yang aktif
lt: Aktyvaus lango permatomumo lygis
nl: Actieve venstertransparantieniveau
pt: Nível de transparência da janela activa
ro: Nivelul de transparență a ferestrei active
sr: Ниво провидности активних прозора
sv: Genomskinlighetsnivå för aktiva fönster
th: ระดับการโปร่งแสงของ Active window

source: Enable inactive window transparency
de: Transparenz für das inaktive Fenster aktivieren
el: Ενεργοποίηση διαφάνειας ανενεργού παραθύρου
eo: Ebligi travideblon de neaktiva fenestro
et: Luba mitteaktiivse akna läbipaistvus
fi: Käytä aktiivisen ikkunan läpinäkyvyyttä
he: אפשר שקיפות חלון לא פעילה
id: Mengaktifkan transparansi jendela yang tidak aktif
lt: Įjungti neaktyvaus lango permatomumą
nl: Niet actieve venstertransparantie inschakelen
pt: Activar transparência da janela inactiva
ro: Activează transparența ferestrei atunci cand este deselectată
sr: Омогући провидност неактивних прозора
sv: Aktivera genomskinlighet för inaktiva fönster
th: อนุมัติให้ inactive window โปร่งแสง

source: Inactive window shade transparency level
de: Transparenzfaktor des inaktiven Fensters
el: Απερνεγοποιημένο επίπεδο διαφάνειας σκιάς παραθύρου
eo: Travideblo-nivelo de neaktiva fenestro
et: Mitteaktiivse akna varju läbipaisvuse suurus
fi: Passiivisen ikkunan läpinäkyvyys
he: לא פעילה רמת שקיפות צל חלון
id: Tingkat bayangan transparansi jendela yang tidak aktif
lt: Neaktyvaus lango šešėlio permatomumo lygis
nl: Niet actieve vensterschaduwtransparantieniveau
pt: Nível de transparência da sombre da janela inactiva
ro: Nivelul de transparentă a umbrei la ferestra inactivă
sr: Ниво провидности сенке неактивних прозора
sv: Genomskinlighetsnivå för inaktiva fönsterskuggor
th: ระดับความเข้มจางโปร่งแสงของ inactive window

source: Window Titlebar Action
de: Aktion beim Klick auf die Titelleiste

source: Titlebar mouse wheel action
de: Aktion für Mausradbenutzung auf der Titelleiste
el: Δράση για ροδέλα ποντικιού στον τίτλο μπάρας
eo: Ago por rulumo en la titolbreto
et: Tiitlirea hiire kerimisnupu tegevus
fi: Hiiren rullan vieritys ikkunareunuksessa
he: שורת הכותרת של פעילות גלגל העכבר
id: Kotak judul aksi roda tetikus
lt: Antraštinės juostos reakcija į pelės ratuką
nl: Titelbalkmuiswielactie
pt: Acção da roda do rato na barra de título
ro: Acțiunea barei de titlu a rotiței mausului
sr: Радња точкића миша у насловној траци
sv: Titellistens mushjulsåtgärd
th: การกระทำการเลื่อนเมาส์ของแถบชื่อเรื่องของวินโดว์

source: Roll up
de: Einrollen
el: Δίπλωση πάνω
eo: Volvi supren
es_es: Enrrollable
et: Keri kokku
fi: Vieritä ylös
he: גלול למעלה
id: Gulung
lt: Aukštyn
ne: Rull opp
nl: Oprollen
pt: Rolar para cima
ro: Înfăşoară
sr: Замотај
sv: Rulla upp
th: ม้วนขึ้น

source: Titlebar double-click action
de: Aktion für Doppelklick auf die Titelleiste
el: Δράση για διπλό κλίκ στον τίτλο μπάρας
eo: Ago por duobla alklako al la titolbreto
et: Tiitlirea topeltklõpsu tegevus
fi: Hiiren tuplanapsautus ikkunareunuksessa
he: פעולת לחיצה כפולה על שורת הכותרת
id: Kotak judul aksi klik ganda
lt: Antraštinės juostos reakcija į dvigubą pelės klavišo spustelėjimą
nl: Titelbalkdubbelklikactie
pt: Acção do duplo-clique na barra de título
ro: Acțiunea barei de titlu la dublu clic
sr: Радња двоструког клика у насловној траци
sv: Titellistens dubbelklicksåtgärd
th: การกระทำของการคลิ๊กซ้ำแถบTitle

source: Maximize
de: Maximieren
el: Μεγιστοποίηση
eo: Maksimumigu
es_es: Maximizar
et: Maksimeeri
fi: Suurenna
he: הגדל
id: Maksimalkan
lt: Išdidinti
ne: Maksimer
nl: Maximaliseren
pt: Maximizar
ro: Maximizează
sr: Увећај
sv: Maximera
th: เต็มที่สุด

source: Minimize
de: Minimieren
el: Ελαχιστοποίηση
eo: Minimumigi
es_es: Minimizar
et: Minimeeri
fi: Pienennä
he: מזער
id: Minimalkan
lt: Sumažinti
ne: Minimer
nl: Minimaliseren
pt: Minimizar
ro: Minimizează
sr: Умањи
sv: Minimera
th: เล็กที่สุด

source: Lower
de: Hintergrund
el: Πεζά
eo: Sobigi
es_es: Baja
et: Vii taha
fi: Laske
he: התחתון
id: Terbawah
lt: Žemyn
ne: Nedre
nl: Lager
pt: Inferior
ro: Inferior
sr: Спусти
sv: Sänk
th: ลดระดับลง

source: Menu
de: Menü
el: Κατάλογος
eo: Menuo
es_es: Menú
et: Menüü
fi: Valikko
he: תפריט
lt: Meniu
ne: Meny
ro: Meniu
sr: Мени
sv: Meny
th: รายการ

source: Titlebar middle-click action
de: Aktion für Mittelklick auf die Titelleiste
el: Δράση για μεσαίο κλίκ στον τίτλο μπάρας
eo: Ago por meza alklako al la titolbreto
et: Tiitlirea keskmise hiireklahvi tegevus
fi: Hiiren keskimmäisen painikkeen toiminta ikkunareunuksessa
he: פעולת לחיצה אמצעית על שורת הכותרת
id: Kotak judul aksi klik tengah
lt: Antraštinės juostos reakcija į vidurinio pelės klavišo spustelėjimą
nl: Titelbalkmiddelklikactie
pt: Acção do botão-do-meio do rato na barra de título
ro: Acțiunea barei de tilu la clic cu butonul de mijloc
sr: Радња средњег клика у насловној траци
sv: Titellistens mittenklicksåtgärd
th: กระกระทำคลิ๊กกลางแถบTitle

source: Titlebar right-click action
de: Aktion für Rechtsklick auf die Titelleiste
el: Δράση για δεξί κλίκ στον τίτλο μπάρας
eo: Ago por dekstra alklako al la titolbreto
et: Tiitlirea parema hiireklahvi tegevus
fi: Hiiren oikean painikkeen toiminta ikkunareunuksessa
he: פעולת לחיצה ימנית על שורת הכותרת
id: Kotak judul aksi klik kanan
lt: Antraštinės juostos reakcija į dešinio pelės klavišo spustelėjimą
nl: Titelbalkrechterklikactie
pt: Acção do botão direito do rato na barra de título
ro: Acțiunea barei de tilu la clic dreapta
sr: Радња десног клика у насловној траци
sv: Titellistens högerklicksåtgärd
th: การกระทำคลิ๊กขวาแถบTitle

source: Enable Metacity's Compositing feature
de: Metacitys Compositing-Funktionalität einschalten

source: To enable the compositing feature of metacity, you should manually disable Visual Effects in "Appearance".
de: Um die Mischungsfunktionalität von Metacity einzuschalten, sollten Sie die visuellen Effekte in "Erscheinung" manuell ausschalten.

source: Show "Computer" icon on desktop
de: Computer-Symbol auf dem Desktop anzeigen
el: Εμφάνιση εικονιδίου "Υπολογιστής μου" στην Επιφάνεια Εργασίας
eo: Montri piktogramon "Komputilo" sur Labortablo
es_es: Mostrar icono de "Mi equipo" en el escritorio
et: Näita töölaual ikooni "Arvuti"
fi: Näytä "Tietokone"-kuvake työpöydällä.
he: הצג את סמל "המחשב" על שולחן העבודה
id: Tampilkan ikon 'Komputer' pada dekstop
lt: Rodyti darbastalyje piktogramą "Kompiuteris"
ne: Vis "Datamaskin"-ikon på skrivebord
nl: Pictogram "Deze Computer" op het bureaublad tonen
pt: Mostrar o ícone "Computador" na Área de Trabalho
ro: Afișează pictograma "Calculator" în spațiul de lucru
sr: Прикажи иконицу рачунара на радној површини
sv: Visa "Dator"-ikon på skrivbordet
th: แสดง "คอมพิวเตอร์" ไอคอน บนพื้นโต๊ะ

source: Show "Home Folder" icon on desktop
de: Persönlichen Ordner auf dem Desktop anzeigen
el: Δείξε το εικονίδιο του φακέλου Home στην επιφάνεια εργασίας
eo: Montri "Hejmo" ikonon sur labortablo
et: Näita töölaual ikooni "Kodukataloog"
fi: Näytä "Kotikansio"-kuvake työpöydällä.
he: הצג את סמל "תיקיית הבית" על שולחן העבודה
id: Tampilkan "Folder Rumah" di desktop
lt: Rodyti darbastalyje piktogramą "Namų aplankas"
nl: Pictogram "Persoonlijke map" op het bureaublad tonen
pt: Mostrar o ícone da "Pasta Pessoal" na Área de Trabalho
ro: Afișează pictograma "Acasă" în spațiul de lucru
sr: Прикажи иконицу личне фасцикле на радној површини
sv: Visa "Hemmapp"-ikon på skrivbordet
th: แสดง "โฟลเดอร์บ้าน" ไอคอน บนพื้นโต๊ะ

source: Show "Trash" icon on desktop
de: Müll-Symbol auf dem Desktop anzeigen
el: Εμφάνιση εικονιδίου "Διεγραμμένα" στην επιφάνεια εργασίας
eo: Montri piktogramon "Rubujo" sur Labortablo
es_es: Mosrtar el icono de "Papelera" en el escritorio
et: Näita töölaual ikooni "Prügikast"
fi: Näytä "Roskakori"-kuvake työpöydällä
he: הצג את סמל "אשפה" על שולחן העבודה
id: Tampilkan ikon 'Tempat Sampah' pada desktop
lt: Rodyti darbastalyje piktogramą "Šiukšlinė"
ne: Vis "Søppelkurv"-ikon på skrivebord
nl: Pictogram "Prullenbak" op het bureaublad tonen
pt: Mostrar o ícone "Lixo" no ambiente de trabalho
ro: Afișează pictograma "Gunoi" în spațiul de lucru
sr: Прикажи иконицу корпе за отпатке на радној површини
sv: Visa "Papperskorg"-ikon på skrivbordet
th: แสดง "ถังขยะ" ไอคอน บนพื้นโต๊ะ

source: Desktop Icon settings
de: Einstellungen der Desktop-Symbole

source: Show "Network" icon on desktop
de: Netzwerk-Symbol auf dem Desktop anzeigen
el: Εμφάνιση εικονιδίου "Δίκτυο" στην επιφάνεια εργασίας
eo: Montri piktogramon "Reto" sur Labortablo
es_es: Mostrar el icono "Redes" en el escritorio
et: Näita töölaual ikooni "Võrguserverid"
fi: Näytä "Verkko"-kuvake työpöydällä
he: הראה סמל "רשת" על שולחן העבודה
id: Tampilkan ikon "Jaringan" pada desktop
lt: Rodyti darbastalyje piktogramą "Tinklas"
ne: Vis "Nettverk"-ikon på skrivebord
pt: Mostar o ícone "Rede" na Área de Trabalho
ro: Afișează pictograma "Rețea" pe spațiul de lucru
sr: Прикажи иконицу мреже на радној површини
th: แสดง "เครือข่าย" ไอคอน บนพื้นโต๊ะ

source: Show mounted volumes on desktop
de: Eingebundene Laufwerke anzeigen
el: Εμφάνιση προσαρτημένων μονάδων στην επιφάνεια εργασίας
eo: Montri surmetitajn datumportilojn sur labortablo
et: Näita töölaual ühendatud kettaid
fi: Näytä liitetyt asemat työpöydällä
he: הצג מחיצות פעילות על שולחן העבודה
id: Perlihatkan volume yang di kaitkan di desktop
lt: Rodyti darbastalyje prijungtus skirsnius
nl: Aangekoppelde volumes op het bureaublad tonen
pt: Mostrar volumes montados no ambiente de trabalho
ro: Afișează volumele montate pe spațiul de lucru
sr: Прикажи монтиране дискове на радној површини
sv: Visa monterade volymer på skrivbordet
th: แสดงปริมาตรที่ถูกเรียกใช้งานบนพื้นโต๊ะ

source: Use "Home Folder" as desktop (Logout for changes to take effect)
de: "Home"-Verzeichnis als Desktop benutzen (Neuanmeldung notwendig)

source: Panel and Menu
de: Panel und Menü

source: Display warning when removing a panel
de: Beim Entfernen eines Panels Warnung anzeigen
el: Εμφάνιση προειδοποίησης όταν αφαιρείται ένα πλαίσιο
eo: Montri averton se panelo estas forigota
et: Kuva hoiatus paneeli eemaldamisel
fi: Näytä varoitus poistaessa paneelia
he: הצג התרעה כאשר מסירים לוח
id: Tampilkan peringatan ketika menghilangkan sebuah panel
lt: Šalinant skydelį rodyti perspėjimą
pt: Mostrar um aviso ao remover um painel
ro: Arată atenționare când se șterge panoul
sr: Прикажи упозорење приликом уклањања панела
th: แสดงคำเตือนเมื่อลบพาเนล

source: Complete lockdown of all panels
de: Komplettes Sperren der Panel-Eigenschaften
el: Ολοκληρωτικό κλείδωμα όλων των πλαισίων
eo: Komplete ŝlosi ĉiujn panelojn
et: Täielik paneelide lukustus
fi: Estä paneeleihin tehtävät muutokset
he: נעילה מוחלטת של כל הלוחות
id: Selesai menutup semua panel yang ada
lt: Visų skydelių pilnas užrakinimas
pt: Bloqueio total de todos os painéis
ro: Deblocarea completă a tuturor panourilor
sr: Потпуно закључај све панеле
th: ล็อลพาเนลถาวร

source: Enable panel animations
de: Animationen von Panels aktivieren
el: Ενεργοποίηση κινούμενων πλαισίων
eo: Permesi panelajn animaciojn
et: Luba paneeli animatsioonid
fi: Ota käyttöön paneelianimaatiot
he: אפשר אנימציות לוח
id: Aktifkan animasi panel
lt: Įjungti skydelio animacijas
pt: Activar animações de painel
ro: Activează animațiile panourilor
sr: Омогући анимације панела
th: เปิดแอนิเมชันของพาเนล

source: Show Input Method menu on the context menu
de: Zeige ein Menü für die Eingabemethode im Kontextmenü

source: Show Unicode Method menu on the context menu
de: Ein Menü für die Unicode-Methode im Kontextmenü anzeigen

source: Screensaver
de: Bildschirmschoner
el: Προφύλαξη οθόνης
eo: Ekrankurteno
et: Ekraanisäästja
fi: Näytönsäästäjä
he: שומר מסך
lt: Ekrano užsklanda
pt: Protecção de ecrã
sr: Чувар екрана
th: โปรแกรมรักษาหน้าจอ

source: Enable user switching when screen is locked.
de: Benutzerwechsel bei gesperrtem Bildschirm aktivieren
pt: Permitir troca de utilizador quando o ecrã está bloqueado.

source: Enable system-wide "Recently Documents" list
de: Systemweite Liste für zuletzt geöffnete Dokumente aktivieren

source: History
de: Verlauf
el: Ιστορικό
eo: Kronologio
et: Ajalugu
fi: Historia
he: היסטוריה
id: Riwayat
lt: Istorija
pt: Histórico
ro: Istoric
sr: Историјат

source: Notification-daemon popup location
de: Position für Benachrichtigungen
es_es: Ubicación del popup del demonio de notificación
ne: Sted for sprettopp fra Notification-daemon

source: Top Left
de: Oben links
es_es: Arriba Izquierda
ne: Øverst til venstre

source: Top Right
de: Oben rechts
es_es: Arriba Derecha
ne: Øverst til høyre

source: Bottom Left
de: Unten links
es_es: Botón izquierdo
ne: Nederst til venstre

source: Bottom Right
de: Unten rechts
es_es: Botón derecho
ne: Nederst til høyre

source: Click the button to change the menu logo
de: Auf den Knopf klicken um das Menülogo zu ändern

source: Choose a new logo
de: Wähle ein neues Logo aus

source: PNG image (*.png)
de: PNG-Bild (*.png)
es_es: Imágenes PNG (*.png)
ne: PNG-bilde (*.png)

source: The size isn't suitable for the panel. It should be 24x24.
de: Die Größe passt nicht für das Panel. Sie sollte 24x24 Pixel betragen.

source: Do you want your changes to take effect immediately?
de: Wollen Sie, daß die Änderungen sofort aktiv werden?
el: Θέλετε οι αλλαγές να εφαρμοστούν αμέσως;
eo: Ĉu vi volas tuj efektivigi la ŝanĝojn?
et: Kas soovite muudatused kohe rakenada?
fi: Haluatko ottaa muutokset käyttöön heti?
he: האם ברצונך להחיל את השינויים ברגע זה?
id: Apakah anda ingin menerapkan perubahan sekarang juga?
lt: Ar norite iškart pritaikyti pakeitimus?
pt: Pretende que as suas alterações sejam efectuadas imediatamente?
ro: Doriți ca schimbările să ia efect imediat?
sr: Желите ли да се измене одмах примене?

source: Advanced Power Management Settings
de: Energiespar-Management Einstellungen
el: Προχωρημένες Ρυθμίσεις Διαχείρησης Ενέργειας
eo: Agordoj por energimastrumado
et: Täpsemad vooluhaldussätted
fi: Virranhallinnan lisäasetukset
he: הגדרות ניהול צריכת חשמל מתקדם
id: Pengaturan Lanjut Pengelolaan Daya
lt: Sudėtingesnieji Energijos valdymo nustatymai
pt: Definições de Gestão de Energia avançada
ro: Setări gestiune avansată de alimentare
sr: Напредне поставке управљача потрошње
th: การปรับแต่งโปรแกรมจัดการพลังงานขั้นสูง

source: Enable "Hibernation"
de: Ruhezustand aktivieren

source: Enable "Suspend"
de: Energiesparmodus aktivieren

source: Show "CPU frequency control option" in Power Management Preferences
de: CPU-Takt Kontrolloption in der Energieverwaltung anzeigen

source: Disable Network Manager when asleep
de: Netzwerkmanager im Bereitschafts-Modus ausschalten
