Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/*.po
Languages: de, el, eo, es_es, et, fi, he, id, lt, ne, nl, pt, ro, sr, sv, th

source: Memory
de: Arbeitsspeicher
el: Μνήμη
eo: Memoro
es_es: Memória
et: Mälu
fi: Muisti
he: זיכרון
id: Memori
lt: Atmintis
ne: Minne
pt: Memória
ro: Memorie
sr: Меморија
th: หน่วยความจำ

source: User information
de: Benutzerinformationen
el: Πληροφορίες χρήστη
eo: Uzanta informo
et: Kasutajainfo
fi: Käyttäjätiedot
he: נתוני המשתמש
id: Informasi pengguna
lt: Naudotojo informacija
pt: Informações sobre o utilizador
ro: Informaţii utilizator
sr: Кориснички подаци
th: ข้อมูลผู้ใช้

source: Current user
de: Aktueller Nutzer
el: Παρών Χρήστης
eo: Aktuala uzanto
et: Pregune kasutaja
fi: Nykyinen käyttäjä
he: המשתמש הנוכחי
id: Pengguna sekarang
lt: Dabartinis naudotojas
pt: Utilizador actual
ro: Utilizatorul curent
sr: Текући корисник
th: ผู้ใช้ปัจจุบัน

source: Home directory
de: Home-Verzeichnis
el: Αρχικός κατάλογος
eo: Hejma dosierujo
et: Kodukataloog
fi: Kotihakemisto
he: תיקיית הבית
id: Direktori Asal
lt: Namų aplankas
pt: Pasta pessoal
ro: Dosar personal
sr: Лична фасцикла
th: ไดเรกทอรีบ้าน

source: Shell
de: Befehlszeile
el: Κέλυφος
eo: Ŝelo
et: Kest
fi: Komentotulkki
he: מעטפת
lt: Komandų interpretatorius (shell'as)
ne: Terminal
pt: Consola
ro: Consolă
sr: Љуска
th: เชลล์

source: Language
de: Sprache
el: Γλώσσα
eo: Lingvo
es_es: Lenguaje
et: Keel
fi: Kieli
he: שפה
id: Bahasa
lt: Kalba
ne: Språk
pt: Idioma
ro: Limbă
sr: Језик
th: ภาษา

source: System Security options
de: Optionen der Systemsicherheit
el: Επιλογές Ασφαλείας Συστήματος
eo: Sistemsekureca opcioj
et: Süsteemi turvavalikud
fi: Järjestelmän tietoturva-asetukset
he: אפשרויות אבטחת המערכת
id: Pilihan Sistem Keamanan
lt: Sistemos saugumo parinktys
nl: Systeemveiligheidsopties
pt: Opções de Segurança do Sistema
ro: Opţiuni de securitate ale sistemului
sr: Сигурносне опције система
sv: Alternativ för systemsäkerhet
th: ตัวเลือกความปลอดภัยระบบ

source: Disable "Run Application" dialog (Alt+F2)
de: Dialog "Anwendung ausführen" (Alt+F2) deaktivieren
el: Απενεργοποίηση πλαισίου διαλόγου "Εκτέλεση Εφαρμογής" (Alt+F2)
eo: Malŝalti dialogujon "Lanĉi Aplikaĵon" (Alt+F2)
es_es: Desactivar "Ejecutar una aplicación" con las teclas Alt+F2
et: Keela "Käivita rakendus" dialoogiaken (Alt+F2)
fi: Poista "Suorita sovellus"-toiminto (Alt+F2) käytöstä
he: נטרל תיבת הדו־שיח "הפעלת יישומים" (Alt+F2)
id: Nonaktifkan dialog "Jalankan Aplikasi"
lt: Išjungti "Paleisti programą" dialogą (Alt+F2)
ne: Slå av "Kjør applikasjon"-dialogen (Alt+F2)
pt: Desactivar caixa de diálogo "Executar Aplicativo" (Alt + F2)
ro: Dezactiveză dialogul "Rulează aplicație" (Alt+F2)
sr: Онемогући прозорче „Покрени програм“ (Alt + F2)
th: ปิดใช้ กล่องข้อความ "เรียกใช้โปรแกรม"

source: Disable "Lock Screen"
de: "Bildschirm sperren" deaktivieren
el: Απενεργοποίηση "Κλειδώματος Οθόνης"
eo: Malaktivigi "Ŝlosi ekranon"
et: Keela "Lukusta ekraan"
fi: Poista "Lukitse näyttö"-toiminto käytöstä
he: ביטול "נעילת המסך"
id: Dilarang "Kunci Layar"
lt: Išjungti "Užrakinti ekraną"
nl: "Beeldscherm vergrendelen" uitschakelen
pt: Desactivar "Trancar Ecrã"
ro: Dezactivează „Blocare ecran”
sr: Онемогући прозорче „Закључај екран“
sv: Inaktivera skärmlåsning
th: ปิดใช้ "การล๊อกหน้าจอ"

source: Disable printing
de: Drucken deaktivieren
el: Απενεργοποίηση εκτύπωσης
eo: Malaktivigi presadon
et: Printimise keelamine
fi: Poista tulostus käytöstä
he: ביטול יכולת ההדפסה
id: Dilarang mencetak
lt: Atjungti spausdinimo palaikymą
nl: Afdrukken uitschakelen
pt: Desactivar a impressão
ro: Dezactivează tipărirea
sr: Онемогући штампање
sv: Inaktivera utskrifter
th: ปิดใช้การพิมพ์

source: Disable print setup
de: Druckeinstellungen deaktivieren

source: Disable save to disk
de: Auf Festplatte speichern ausschalten
el: Απενεργοποίηση αποθήκευσης στο δίσκο
eo: Malaktivigi diskan konservon
et: Keela kettale salvestamine
fi: Poista levylle tallentaminen käytöstä
he: ביטול השמירה לכונן
id: Dilarang menyimpan ke disk
lt: Atjungti išsaugojimą į diską
nl: Opslaan uitschakelen
pt: Desactivar salvar dados no disco
ro: Dezactivează salvarea pe disc
sr: Онемогући снимање на диск
sv: Inaktivera sparande till disk
th: ปิดใช้การบันทึกสู่ดิสก์

source: Disable "Fast User Switching"
de: Schnellen Benutzerwechsel deaktivieren
el: Απενεργοποίση "Γρήγορης Εναλλαγής Χρηστών"
eo: Malebligi "Ŝanĝi uzanton"
et: Keela "Kiire kasutajate vahetus"
fi: Poista "Nopea käyttäjän vaihto"-toiminto käytöstä
he: בטל\י את "החלפת משתמשים מהירה"
id: Nonanktifkan "Fast User Switching"
lt: Išjungti "Greitą naudotojo keitimą"
nl: "Snel gebruikers wisselen" uitschakelen
pt: Desactivar "Troca Rápida de Utilizador"
ro: Dezactivează "Ieșire Rapidă Utilizator"
sr: Онемогући „брзу промену корисника“
sv: Inaktivera snabb användarväxling
th: ปิดใช้ "การสลับผู้ใช้งานแบบรวดเร็ว"

source: Fix the theme appearance when grant the root privileges
de: Repeariert das Aussehen des Themes wenn Rootrechte erhalten wurden.

source: Miscellaneous Options
de: Verschiedene Einstellungen
el: Διάφορες Επιλογές
eo: Diversaj agordoj
et: Muud valikud
fi: Muut asetukset
he: אפשרויות שונות
id: Pilihan Lainnya
lt: Įvairios parinktys
nl: Overige opties
pt: Opções Diversas
ro: Opţiuni variate
sr: Остале опције
sv: Diverse alternativ
th: ตัวเลือกเบ็ตเตล็ด

source: Choose the sources
de: Wähle die Quellen aus
el: Επιλέξτε τις Πηγές
eo: Elekti la fontojn
et: Vali varamu
fi: Valitse lähteet.
he: בחר את המקורות
id: Pilih sumbernya
lt: Pasirinkite šaltinius
pt: Escolha as fontes
ro: Alege sursele
sr: Изаберите изворе
th: เลือกแหล่งข้อมูล

source: You can read the title and comment to determine which source is suitable for you.
de: Du kannst den Titel und die Kommentare lesen um zu entscheiden welche Quelle für Dich sinnvoll ist.
el: Διαβάστε τον τίτλο και το σχόλιο για να αποφασίσετε πια πηγή είναι κατάλληλη για σας.
eo: Vi povas legi la titolon kaj priskribon por determini kiu fonto taŭgas por vi.
et: Te võite lugeda pealkirju ja märkmeid, et kindlaks teha millist varamut teil vaja läheb.
fi: Voit lukea kommentit että voit päättää onko tämä lähdekoodi sopivaa sinulle.
he: אתה יכול לקרוא את הכותרת ואת התגובה כדי לקבוע איזה מקור מתאים לך.
id: Anda dapat membaca judul dan komentar dari sumber yang paling tepat untuk anda.
lt: Skaitydami pavadinimus ir komentarus jūs galite nustatyti sau tinkamus šaltinius.
pt: Leia o título e o comentário respectivo para determinar qual a fonte que mais se adequa à sua situação.
ro: Poţi citi titlul şi comentariul pentru a determina ce sursă este adecvată pentru tine.
sr: Можете прочитати наслов и коментар да бисте одредили који вам извор одговара.
th: คุณสามารถอ่านหัวข้อและคำอธิบาย ในการตัดสินใจเลือกแหล่งข้อมูลที่เหมาะแก่คุณ

source: Submit your sources
de: Übermittle Deine Quellen
el: Καταχωρήστε τις πηγές
eo: Eldoni viajn fontojn
et: Lisage oma varamu
fi: Lähetä lähteesi
he: שלח את המקורות שלך
id: Masukkan sumber anda
lt: Pateikti savo šaltinius
pt: Envie as suas fontes
ro: Trimite sursele tale
sr: Пошаљите своје изворе
th: ยืนยันแหล่งข้อมูลของคุณ

source: You can submit your sources to the server for other people to use.
de: Sie können ihre Quellen zum Server übertragen, damit andere Personen dies verwenden können.
el: Μπορείτε να καταχωρήσετε τις πηγές σας στον διακομιστή ώστε να τις χρησιμοποιούν και άλλοι.
eo: Vi povas sendi viajn fontojn al la servilo por ke aliaj personoj povu uzi ilin.
et: Te võite lisada oma varamuid serverisse teistele kasutamiseks.
fi: Voit lähettää ohjelmistolähteesi palvelimelle toisten käytettäväksi.
he: באפשרותך לפרסם את המקורות שלך לשרת לשימושם של אנשים אחרים.
id: Anda dapat memasukkan sumbernya ke server agar digunakan oeh orang lain.
lt: Jūs galite pateikti į serverį savo šaltinius, kad jais galėtų pasinaudoti kiti žmonės.
pt: Pode enviar as suas fontes para o servidor para que outras pessoas possam utilizar.
ro: Poţi trimite sursele tale serverului ca alte persoane să le folosească.
sr: Можете послати своје изворе на сервер да их и остали користе.
th: คุณสามารถยืนยันแหล่งข้อมูลของคุณสู่เซิร์ฟเวอร์ เพื่อที่บุคคลอื่นจะได้ใช้มัน

source: _Source Title:
de: _Quellentitel:
el: _Τίτλος Πηγής:
eo: _Fonto titolo:
et: _Varamu pealkiri:
fi: _Ohjelmistolähteen nimi
he: _מקור כותרת:
id: Nama _Sumber:
lt: _Šaltinio pavadinimas:
pt: _Titulo da Fonte:
ro: Nume _sursă
sr: _Наслов извора:
th: _ชื่อเรียกของแหล่งข้อมูล

source: _Locale:
de: _Sprachdatei:
el: _Εντοπιότητα:
eo: _Lokaĵaro:
et: _Lokaat:
fi: _Sijainti:
he: _מיקום:
id: _Lokal:
lt: _Lokalė:
pt: _Local:
ro: _Locație:
sr: _Локалитет:
th: _สถานที่ตั้ง

source: Comm_ent:
de: Komm_entar:
el: Σ_χόλιο
eo: Kom_enti:
et: Ko_mmentaar:
fi: Komm_entti:
he: ה_ערה:
id: Kom_entar:
lt: Kom_entaras:
pt: Com_entário:
ro: Com_entariu:
sr: _Коментар:
th: ห_มายเหตุ:

source: Enter the title of the source, e.g. "Ubuntu Official Repostory"
de: Geben Sie den Titel der Quelle an, z.B."Ubuntu Official Repostory"
el: Εισάγετε τον τίτλο της πηγής, π.χ "Επίσημα Αποθετήρια Ubuntu"
eo: Entajpi la titolo de la fonto, ekzemple "Ubuntu Official Repostory"
et: Sisesta varamu pealkiri, nt. "Ubuntu ametlik varamu"
fi: Anna koodillesi nimi
he: הכנס את הכותרת למקורות, לדוגמה "Ubuntu Official Repostory"
id: Masukkan judul sumbernya, contoh "Ubuntu Official Repostory"
lt: Įveskite šaltinio pavadinimą. Pvz., "Ubuntu oficialioji saugykla"
pt: Introduza o título da fonte, p.e. "Repositório Oficial do Ubuntu"
ro: Introdu titlul sursei, e.g. "Ubuntu Official Repostory"
sr: Унесите назив извора, нпр. „Убунтуово званично складиште“
th: ใส่ชื่อของแหล่งแพกเกจ เช่น "แหล่งแพกเกจอย่างเป็นทางการของอูบุนตู"

source: If the locale isn't correct you can edit manually
de: Wenn die Spracheinstellung nicht korrekt ist, dann können Sie diese manuell editieren.
el: Αν η γλώσσα εισαγωγής δεν είναι σωστή τότε μπορείτε να την τροποποιήσετε χειροκίνητα
eo: Se la lokaĵaro ne estas korekta, vi povas mane redakti ĝin.
et: Kui lokaat polnud õige, siis saate seda käsitsi muuta
fi: Jos sijainti eio oole paikallinen sinun täytyy uudelleen nimetä se
he: אם המיקום אינו נכון באפשרותך לערוך ידנית
id: Apabila lokasi tidak benar anda tidak dapat menyunting secara manual
lt: Jeigu lokalė netinkama, jūs galite ją redaguoti rankiniu būdu
pt: Se o local não estiver correcto pode editá-lo manualmente
ro: Dacă locația nu este corecta o poți edita manual
sr: Уколико локалитет није исправан, можете га ручно изменити
th: ถ้าสถานที่ตั้งไม่ถูกต้อง คุณสามารถแก้ไขด้วยตนเองได้

source: Submit
de: Übermitteln
el: Καταχώρηση
eo: Sendi
et: Edasta
fi: Lähetä
he: שלח
id: Kirim
lt: Pateikti
pt: Enviar
ro: Trimite
sr: Пошаљи
th: ส่งข้อมูล

source: Please check your network connection!
de: Bitte überprüfe Deine Netzwerkverbindung!
el: Παρακαλώ ελέγξτε την σύνδεση δικτύου
eo: Bonvolu kontroli vian retkonekton.
et: Kontrolli internetiühendust!
fi: Tarkista verkkoyhteytesi!
he: אנא בדוק את חיבור הרשת שלך!
id: Tolong periksa koneksi jaringan anda!
lt: Prašome patikrinti tinklo ryšį!
pt: Por favor verifique a ligação de rede!
ro: Verifică conecţiunea internetului!
sr: Проверите своју интернет везу!
th: โปรดตรวจสอบการเชื่อมต่อเครือข่ายของคุณ!

source: Network Error
de: Netzwerkfehler
el: Πρόβλημα Δικτύου
eo: Reta erraro
et: Ühenduse tõrge
fi: Verkkovirhe
he: שגיאת רשת
id: Kesalahan Jaringan
lt: Tinklo klaida
pt: Erro na ligação de rede
ro: Eroare de reţea
sr: Мрежна грешка
th: เครือข่ายเกิดความผิดพลาด

source: Uploading...
de: Wird hochgeladen...
el: Αποστολή...
eo: Alŝutante...
et: Üleslaadimine...
fi: Lähetetään...
he: מעלה...
id: Mengunggah...
lt: Įkeliama...
pt: A enviar...
ro: Încarc...
sr: Отпремање...
th: กำลังอัพโหลด...

source: Updating...
de: Aktualisiere...
el: Γίνεται Ενημέρωση...
eo: Ĝisdatigante...
et: Värskendamine...
fi: Päivitetään…
he: מעדכן ...
id: Memperbarui...
lt: Atnaujinama...
pt: A Actualizar...
ro: Actualizez...
sr: Ажурирање...
th: กำลังอัพเดท...

source: Source Editor
de: Quellen-Editor
el: Διαμορφωτής Πηγών
eo: Fontredaktilo
et: Varamute redaktor
fi: Ohjelmistolähteiden muokkaus
he: עורך המקור
id: Penyunting Sumber
lt: Šaltinių redaktorius
nl: Broneditor
pt: Editor de Fontes
ro: Editor sursă
sr: Уређивач извора
sv: Källredigeraren
th: ตัวแก้ไขแหล่งที่มา

source: Freely edit your software sources to fit your needs. Click "Update Sources" if you want to change the sources. Click "Submit Sources" if you want to share your sources with other people.
de: Bearbeiten

source: Update Sources
de: Quellen aktualisieren

source: Submit Sources
de: Quellen übermitteln

source: Please input the correct information about sources!
de: Geben Sie die korrekte Information über die Quellen an!
pt: Por favor corrija a informação sobre as fontes!

source: You can submit your sources to our server to help building the sources list, or you can use the official sources. Do you wish to use the official sources?
de: Sie können ihre Quellen zu unserem Server übertragen, um eine Quellenliste zu erstellen, oder Sie können die offiziellen Quellen verwenden. Wollen Sie die offiziellen Quellen verwenden?
pt: Pode enviar suas fontes para nosso servidor para ajudar a construir a lista de fontes, ou pode utilizar as fontes oficiais. Deseja utilizar as fontes oficiais?

source: No source data available
de: Keine Quelldaten verfügbar
el: Καμία διαθέσιμη πηγή δεδομένων
eo: Ne haveblas fontdatumoj
et: Varamu andmed pole saadaval
fi: Ei lähdekoodia saatavilla
he: אין מקור נתונים זמין
id: Tidak ada data sumber tersedia
lt: Šaltinių duomenys neprieinami
pt: Dados sobre as fontes indisponíveis.
ro: Nu există informaţii despre surse
sr: Изворни подаци нису доступни.
th: ไม่มีแหล่งแพคเกจที่ใช้ได้

source: Your sources will be reviewed and made available for others soon. Thank you!
de: Ihre Quellen werden überprüft und für andere bald verfügbar gemacht. Danke!
el: Οι πηγές σας θα εξεταστούν και θα γίνουν διαθέσιμες για άλλους σύντομα. Σας Ευχαριστούμε!
eo: Viaj fontoj estos recenzataj kaj baldaŭ disponebligataj al aliuloj. Dankon!
et: Teie varamu vaadatakse üle ja tehakse varsti teistele kättesaadavaks. Täname teid!
fi: Ohjelmistolähteesi tarkistetaan pian ja lisätään muiden käytettäväksi. Kiitos!
he: המקורות שלך יבדקו ויהיו זמינים לאחרים בקרוב. תודה!
id: Sumber yang anda hantar akan dikaji dahulu dan akan segara dipakai apabila memang baik. Terima Kasih!
lt: Jūsų šaltiniai greitu metu bus patikrinti ir taps prieinami kitiems. Dėkojame Jums!
pt: As suas fontes serão em breve verificadas e disponibilizadas para outros. Obrigado!
ro: Sursele tale vor fi verificate şi făcute publice pentru alţii curând. Mulţumuri!
sr: Ваши извори ће бити прегледани и ускоро доступни осталим корисницима. Хвала вам!
th: แหล่งแพคเกจของคุณจะถูกตรวจสอบและทำให้ผู้อื่นสามารถใช้งานได้ ในเร็วๆนี้ ขอขอบคุณ

source: Successfully submitted
de: erfolgreich übertragen
el: Καταχωρήθηκαν επιτυχώς
eo: Sukcese sendis
et: Edukalt lisatud
fi: Onnistuneesti lähetetty
he: נשלח בהצלחה
id: Berhasil dikirim
lt: Pateikta sėkmingai
pt: Enviado com sucesso!
ro: Trimis cu succes
sr: Успешно је достављено.
th: การส่งสำเร็จ

source: You've changed the sources.list without saving it. Do you want to save it?
de: Die Datei sources.list hat ungesicherte Änderungen. Jetzt speichern?
pt: Alterou o ficheiro sources.list sem o gravar. Deseja guardar as alterações?

source: Please check the permission of the sources.list file
de: Überprüfen Sie die Zugriffsberechtigungen der Datei sources.list
el: Παρακαλούμε ελέγξτε τα δικαιώματα του φακέλου sources.list
eo: Bonvolu kontroli la rajtojn de la dosiero "sources.list"
et: Palun kontrolli faili sources.list õiguseid
fi: Tarkista sources.list-tiedoston käyttöoikeudet
he: אנא בדוק את ההרשאות של הקובץ sources.list
id: Mohon periksa hak akses berkas sources.lis
lt: Prašome patikrinti sources.list failo leidimus
nl: Controleer de toegangsrechten van het sources.list bestand
pt: Por favor verifique as permissões do ficheiro sources.list
ro: Verifică permisiunile pentru fişierul sources.list
sr: Проверите дозволе „sources.list“ датотеке
sv: Kontrollera behörigheten till filen sources.list
th: กรุณาตรวจสอบสิทธิ์อนุญาตของไฟล์ sources.list

source: Save failed!
de: Speichern fehlgeschlagen!
el: Αποτυχία αποθήκευσης!
eo: Konservo fiaskis!
et: Salvestamine nurjus
fi: Tallennus epäonnistui!
he: השמירה נכשלה!
id: Gagal menyimpan!
lt: Išsaugojimas nepavyko!
nl: Opslaan mislukt!
pt: Falha ao guardar !
ro: Salvare eşuată!
sr: Чување није успело!
sv: Sparandet misslyckades!
th: การบันทึกล้มเหลว!

source: The current content will be lost after reloading! Do you wish to continue?
de: Der aktuelle Inhalt geht nach dem Neuladen verloren! Wollen Sie fortfahren?
el: Το τωρινό περιεχόμενο θα χαθεί μετά την επαναφόρτωση! Θέλετε να συνεχίσετε;
eo: La nuna enhavo perdiĝos post reŝargo! Ĉu vi volas daŭrigi?
et: Praegune sisu kaotatakse peale uuestilaadmist! Kas soovite jätkata?
fi: Nykyinen sisältö katoaa uudelleenlatauksen jälkeen! Haluatko jatkaa?
he: התוכן הנוכחי יאבד אחרי טעינה מחדש! האם ברצונך להמשיך?
id: Kandungan yang ada sekarang akan hilang setelah proses muat ulang! Apakah anda akan melanjutkan?
lt: Po atnaujinimo bus prarastas dabartinis turinys! Ar norite tęsti?
nl: De huidige inhoud zal verloren gaan na het herladen! Wilt u doorgaan?
pt: O conteúdo actual será perdido após reiniciar! Deseja continuar?
ro: Conţinutul curent se va pierde după reîncărcare! Vrei să continui?
sr: Текући садржај ће бити изгубљен након поновног учитавања. Желите ли да наставите?
sv: Det aktuella innehållet kommer att förloras efter omläsning! Vill du fortsätta?
th: เนื้อหาในขณะนี้จะหายไปหลังจากรีโหลด! คุณต้องการที่จะไปต่อหรือไม่?

source: You can't delete sources.list!
de: Die Datei sources.list kann nicht gelöscht werden!
el: Δεν μπορείτε να διαγράψετε την Λίστα Πηγών!
eo: Vi ne povas forigi la dosieron "sources.list"!
et: Te ei saa kustutada faili sources.list!
fi: Et voi poistaa sources.list-tiedostoa!
he: אינך יכול למחוק את sources.list!
id: Anda tidak boleh menghapus berkas sources.list!
lt: Jūs negalite ištrinti sources.list!
nl: U kunt sources.list niet verwijderen!
pt: Não pode eliminar o ficheiro sources.list!
ro: Nu poţi şterge sources.list!
sr: Не можете да избришете списак извора.
sv: Du kan inte ta bort sources.list!
th: คุณไม่สามารถลบไฟล์ sources.list ได้!

source: The "%s" will be deleted! Do you wish to continue?
de: Die "%s" wird gelöscht! Wollen sie fortfahren?
el: Το "%s" θα διαγραφεί! Θέλετε να συνεχίσετε?
eo: La "%s" estas forigota! Ĉu vi volas daŭrigi?
et: "%s" kustutatakse! Kas soovite jätkata?
fi: "%s" poistetaan! Haluatko jatkaa?
he: ה- "%s" ימחקו! האם ברצונך להמשיך?
id: "%s" akan dihapus! Apakah anda akan melanjutkan?
lt: "%s" bus ištrintas! Ar norite tęsti?
nl: De "%s" zal verwijderd worden! Wilt u doorgaan?
pt: O "%s" irá ser eliminado! Deseja continuar?
ro: "%s" o să fie şters? Vrei să continui?
sr: „%s“ ће бити избрисан. Желите ли да наставите?
sv: "%s" kommer att tas bort! Vill du fortsätta?
th: "%s" จะถูกลบทิ้ง คุณต้องการดำเนินการต่อหรือไม่

source: New applications are available to update
de: Es sind Aktualisierungen für neue Programme verfügbar

source: Update Successful!
de: Aktualisierung erfolgreich!
el: Ενημερώθηκε με επιτυχία
eo: Sukcesinta ĝisdatigo!
et: Uuendamine õnnestus!
fi: Päivitys onnistui!
he: עדכון מוצלח!
id: Pembaruan berhasil!
lt: Atnaujinimas sėkmingas!
pt: Actualização bem sucedida !
ro: Actualizare terminată cu succes!
sr: Ажурирање је успело!
th: การปรับปรุงรุ่นสำเร็จ!

source: Update Failed!
de: Aktualisierung fehlgeschlagen!
el: Η Ενημέρωση Απέτυχε!
eo: Fiaskinta ĝisdatigo!
et: Uuendamine ebaõnnestus!
fi: Päivitys epäonnistui!
he: העדכון נכשל!
id: Update gagal
lt: Atnaujinimas nepavyko!
pt: A atualização falhou!
ro: Actualizare eșuata!
sr: Ажурирање није успело!
th: การปรับปรุงรุ่นล้มเหลว!

source: Your system is clean and there's no update yet.
de: Das System ist aufgeräumt und es sind keine neuen Aktualisierungen verfügbar.

source: The software information is up-to-date now
de: Die Informationen über verfügbare Programme sind jetzt aktuell.

source: Available New Applications
de: Verfügbare neue Anwendungen

source: Available Package Updates
de: Verfügbare Paketaktualisierungen

source: To install software and updates from newly added or changed sources, you have to reload the information about available software. You need a working internet connection to continue.
de: Um Programme oder Updates von kürzlich hinzugefügten Quellen zu installieren, müssen Sie die Informationen über verfügbare Software erneuern. Sie benötigen eine funktionierende Internetverbindung um fortzufahren.

source: The information about available software is out-of-date
de: Die Informationen über verfügbare Programme sind veraltet.

source: Third-Party Sources
de: Software-Quellen von Drittanbietern
el: Πηγές Τρίτων
eo: Fontoj de eksteraj liverantoj
et: Kolmanda osapoole varamud
fi: Kolmansien osapuolien ohjelmistolähteet
he: מקורות צד־שלישי
id: Sumber Pihak-Ketiga
lt: Trečiųjų-šalių programinės įrangos šaltiniai
pt: Fontes de Terceiros
ro: Surse terțe
sr: Извори трећих страна
th: แหล่งที่มาของผู้เข้าร่วม(Third-Party)

source: To enable this Source, You need to enable "%s" at first. Do you wish to continue?
de: Um diese Quelle zu aktivieren, müssen Sie zuerst "%s" aktivieren. Möchten Sie fortfahren?

source: Dependency Notice
de: Abhängigkeits Hinweis
el: Σημείωση Εξάρτησης
eo: Dependeco-rimarko
et: Sõltuvuse hoiatus
fi: Riippuvuushuomautus
he: התראת תלויות
id: Pemberitahuan Dependensi
lt: Priklausomybių perspėjimas
pt: Aviso de dependência
ro: Notificare de Dependență
sr: Напомена о зависностима

source: You can't disable this Source because "%(SOURCE)s" depends on it. To continue you need to disable "%(SOURCE)s" first.
de: Sie können diese Quelle nicht deaktvieren, weil "%(SOURCE)s" davon abhängt. Um fortfahren zu können, müssen Sie zuerst "%(SOURCE)s" deaktivieren.

source: You can't enable this Source because "%(SOURCE)s" conflicts with it. To continue you need to disable "%(SOURCE)s" first.
de: Sie können diese Quelle nicht aktivieren, weil "%(SOURCE)s" damit kollidiert. Um fortfahren zu können, müssen Sie zuerst "%(SOURCE)s" deaktivieren.

source: New source has been enabled
de: Eine neue Quelle wurde aktiviert
el: Η νέα πηγή ενεργοποιήθηκε
eo: Nova fonto estas ŝaltita
et: Uus varamu on aktiveeritud
fi: Uusi ohjelmistolähde on otettu käyttöön
he: נוסף מקור חדש
id: Sumber baru telah diaktifkan
lt: Įgalintas naujas šaltinis
pt: A nova fonte foi activada
ro: O nouă sursă a fost activată
sr: Омогућен је нови извор

source: %s is enabled now, Please click the refresh button to update the application cache.
de: %s ist nun aktiviert. Bitte klicken die "Aktualisieren" Schaltfläche um den Programm Cache zu aktualisieren.
el: % s είναι ενεργοποιημένη τώρα, παρακαλώ κάντε κλικ στο κουμπί Ανανέωση για ενημέρωση.
eo: %s estas ŝaltita nun. Bonvolu alklaki la butonon "Renovigi" por ĝisdatigi la programaran kaŝmemoron.
fi: %s on nyt käytössä, paina päivitä nappia päivittääksesi sovelluksen välimuistin.
he: %s פעיל כעת. יש ללחוץ על לחצן הרענון כדי לעדכן את מטמון היישום.
id: %s sekarang sudah aktif, Silahkan klik tombol segarkan untuk memperbarui aplikasi yang sudah ada.
lt: %s dabar įgalintas. Spustelėkite atnaujinimo mygtuką, kad atnaujintumėte programinės įrangos podėlį.
pt: %s está activa agora. Por favor clique no botão recarregar para atualizar a cache das aplicações.
ro: %s este actival acum, apasă butonul refresh pentru a actualiza rămăşiţele aplicaţiei.
sr: %s је сада активиран. Притисните дугме за освежавање да бисте ажурирали међумеморију програма.

source: Source URL
de: Quell-Adresse (URL)
el: Πηγή URL
eo: Fonto-URL
et: Varamu URL
fi: Lähteen URL-osoite
he: כתובת אתר המקור
id: URL sumber
lt: Šaltinio URL
pt: URL de origem
ro: URL sursă
sr: Изворна адреса
th: แหล่ง URL

source: Description
de: Beschreibung
el: Περιγραφή
eo: Priskribo
et: Kirjeldus
fi: Kuvaus
he: תיאור
id: Deskripsi
lt: Aprašymas
nl: Omschrijving
pt: Descrição
ro: Descriere
sr: Опис
sv: Beskrivning
th: คำอธิบาย
