Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/ubuntu-tweak-*.po
Languages: da, el, eo, es, ko, nl, nn, pl, pt, ru, sk

source: _Name:
eo: _Nomo:
es: _Nombre:
nl: _Naam
pl: _Nazwa:
pt: _Nome:

source: Co_mmand:
eo: Ko_mando:
es: Co_mando:
nl: Opdra_cht:
pl: _Polecenie:
pt: Co_mando:

source: Comm_ent:
es: Com_entario:
nl: Opmerking:
pl: Kom_entarz:
pt: Com_entário:

source: Edit Startup Program
da: Redigér opstartsprogram
el: Επεξεργασία Προγράμματος Εκκίνησης
eo: Redaktu lanĉan programon
es: Edita el Programa de inicio
ko: 시작 프로그램 편집
nl: Te starten programma bewerken
nn: Rediger oppstartsprogram
pl: Modyfikacja programu startowego
pt: Editar Aplicação de Arranque
ru: Изменить программы, запускаемые при старте системы
sk: Upraviť program pri prihlásení

source: New Startup Program
da: Nyt opstartsprogram
el: Νέο Πρόγραμμα Εκκίνησης
eo: Nova lancxa programo
es: Nuevo programa de Inicio
ko: 새로운 시작 프로그램
nl: Nieuwe opstartopdracht
nn: Nytt oppstartsprogram
pl: Nowy program startowy
pt: Nova Aplicação de Arranque
ru: Новая программа, запускаемая при старте системы
sk: Nový program pri štarte

source: _Browse
da: Søg
el: _Περιήγηση
eo: _Foliumi
es: _Examinar
nl: _Bladeren
pl: _Przeglądaj
pt: _Navegar
sk: _Prechádzať

source: Choose a Program
da: Vælg et program
el: Επέλεξε Πρόγραμμα
eo: Elektu Programon
es: Elija un Programa
ko: 프로그램을 선택하세요
nl: Kies een programma
nn: Vel eit program
pl: Wybierz program
pt: Escolha um Programa
ru: Выбрать программу
sk: Vybrať program

source: Delete from Disk
da: Slet fra disken
el: Διαγραφή απο τον Δίσκο
eo: Forigi de la Disko
es: Eliminar del disco
ko: 디스크로부터 삭제
nl: Verwijder van harde schijf
nn: Slett frå disk
pl: Usuń z dysku
pt: Apagar do Disco
ru: Удалить с диска
sk: Zmazať z disku

source: Can't delete the system item from disk.
da: Kan ikke slette system filen fra harddisken
el: Αδύνατη η διαγραφή αρχείου Συστήματος απο τον Δίσκο
eo: Ne povas forigi sisteman elementon
es: El objeto del sistema no se puede eliminar del disco.
ko: 시스템항목은 디스크로부터 삭제할 수 없습니다.
nl: Kan systeembestand niet verwijderen
nn: Kan ikkje sletta systemgjenstanden frå disken.
pl: Nie można usunąć elementu systemu z dysku.
pt: Não é possivel apagar o item do sistema do disco
ru: Невозможно удалить часть системы с диска
sk: Nemôžem vymazať systémovú položku z disku

source: None description
da: Ingen beskrivelse
el: Χωρίς περιγραφή
eo: Neniu priskribo
es: Sin descripción
ko: 설명이 없음
nl: Geen beschrijving
nn: Inga beskrivning
pl: Brak opisu
pt: Nenhuma descrição
ru: Нет описания для данного элемента
sk: Bez popisu

source: Enabled
da: Aktiveret
el: Ενεργοποιημένο
eo: Ŝaltita
es: Activado
ko: 사용함
nl: Geactiveerd
nn: Slått på
pl: Włączone
pt: Activo
ru: Включено
sk: Zapnuté

source: Program
el: Πρόγραμμα
eo: Programo
es: Programa
ko: 프로그램
nl: Programma
pt: Programa
ru: Программа

source: You can safely delete the item, it will only been marked as hidden. If you want to delete it from disk, right-click the item.
da: Du kan sikkert slette denne fil, den vil blot blive skjult. Ønsker du at slette den fra harddisken, højre klik på den.
el: Μπορείς να διαγράψεις με ασφάλεια αυτό το αντικείμενο, θα σημανθεί ως κρυφό. Αν θέλεις να το διαγράψεις από τον δίσκο, κάνε δεξί κλικ πάνω του.
eo: Vi povas sekure forigi tiun cxi elementon, gxi efektive nur estos markita kiel kasxita Se vi volas forigi gxin de disko, uzu dekstran klakon.
es: Puede borrar el elemento de forma segura, únicamente será marcado como oculto. Si desea borrarlo del disco, haga click derecho sobre el elemento.
ko: 디스크로부터 그것을 삭제하려면 항목에서 마우스 오른쪽버튼을 누릅니다. 그 항목을 안전하게 삭제할 수 있습니다,
nl: Je kan veilig het bestand verwijderen. Het bestand wordt verborgen gemaakt. Je kan, als je wil, het verwijderen van de hardeschijf, klik met je rechtermuisknop op het bestand.
nn: Du kan trygt fjerna gjenstanden, den vil berre markerast som skjult. Om du vil sletta han frå disken, høgreklikk han.
pl: Możesz bezpiecznie usunąć element, zostanie on tylko zaznaczony jako ukryty. Jeśli chcesz go usunąć z dysku, użyj prawego przycisku myszy.
pt: Pode excluir o item com segurança, este só será marcado como oculto. Se desejar apagá-lo do disco, clique com o botão direito do rato sobre o item.
ru: Вы можете без опаски удалить этот элемент, он просто будет помечен как скрытый. Если вы хотите удалить его с диска, щелкните правой кнопкой мыши на этом элементе.
sk: Možete bezpečne vymazať položku, bude iba označená ako skrytá. Ak ju chcete vymazať z disku kliknite na ňu pravým tlačidlom myši.

source: Show program comments
da: Vis program-kommentarer
el: Εμφάνιση σχολίων προγράμματος
eo: Montru programajn komentojn
es: Ver comentarios del programa
ko: 프로그램 설명을 표시함
nl: Toon Programma opmerkingen
nn: Vis programkommentarar
pl: Pokaż komentarze programu
pt: Mostrar comentários do programa
ru: Показать комментарии к программе
sk: Ukázať popis programu

source: Show all runnable programs
da: Vis alle programmer der virker
el: Εμφάνιση όλων των προγραμμάτων που μπορούν να εκτελεστούν
eo: Montri cxiujn lancxeblajn programojn
es: Ver todos los programas ejecutables
ko: 실행가능한 모든 프로그램
nl: Toon alle uitvoerbare bestanden
nn: Vis alle kjørbare program
pl: Pokaż wszystkie uruchamialne programy
pt: Mostrar todos os programas executáveis
ru: Показать все запущенные программы
sk: Ukázať všetky spustitelné programy

source: The name of the startup program cannot be empty
da: Startkommandoen kan ikke være tom
el: Το όνομα του προγράμματος εκκίνησης δεν μπορεί να είναι κενό
eo: La nomo de la lancxa programo ne rajtas esti malplena
es: El nombre del programa de inicio no puede estar vacío
ko: 시작 프로그램 이름을 비워 둘 수 없습니다
nl: De naam van de opstartprogramma mag niet leeg zijn
nn: Namnet til oppstartsprogrammet kan ikkje vera tomt
pl: Nazwa programu startowego nie może być pusta
pt: O nome da aplicação de arranque não pode ser vazio
ru: Имя программы, запускаемой при старте системы, не может быть пустым
sk: Meno programu, ktorý sa má spustiť pri štarte, nemôže byť prázdny.

source: Text was empty (or contained only whitespace)
da: Tekst var tom (eller indeholdt kun blanke tegn)
el: Το κείμενο ήταν άδειο (ή περιέχει μόνο κενά)
eo: Teksto estis malplena (aŭ enhavis nur blankspacon)
es: El texto estaba vacío (o sólo contenía espacios en blanco)
ko: 텍스트가 비어 있음 (또는 공백만 들어 있음)
nl: De tekst was leeg (of bevatte slechts lege ruimte)
nn: Teksten var tom (eller inneheldt kun tomme teikn)
pl: Tekst był pusty (lub zawierał tylko separatory)
pt: Texto estava vazio (ou apenas continha espaços em branco)
ru: Текст был пуст (или содержал только пробелы)
sk: Text bol prázdny (alebo obsahoval iba medzery)

source: Install Advanced Desktop Effects Settings Manager
es: Instalar configurador avanzada de los efectos de escritorio
nl: Installeer Advanced Desktop Effects Settings Manager
pl: Zainstaluj zaawansowany program do zarządzania ustawieniami efektów pulpitu
pt: Instalar Advanced Desktop Effects Settings Manager

source: Install Simple Desktop Effects Settings manager
es: Instalar configurador simple de los efectos de escritorio
nl: Installeer Simple Desktop Effects Settings manager
pl: Zainstaluj prosty program do zarządzania ustawieniami efektów pulpitu
pt: Instalar Simple Desktop Effects Settings manager

source: Install Screenlets Widget Application
es: Instalar aplicación Screenlets Widget
nl: Installeer Screenlets Widget Applicatie
pt: Instalar Aplicação de Widgets Screenlets

source: Snapping Windows
es: Ventanas pegajosas
nl: Klikkende vensters
pl: Przełączanie okien
pt: Janelas Atraídas

source: Wobbly Windows
da: "Slingrende" vinduer
el: Ταλαντευόμενα Παράθυρα
eo: Elastikaj Fenestroj
es: Ventanas gelatinosas
ko: 흔들리는 창
nl: Wiebelvensters
nn: Ustødige vinduage
pl: Trzęsące się okienka
pt: Janelas Gelatinosas
ru: Эффект шатающихся окон
sk: Vlniace sa okná

source: Transparent Menu
es: Menu Transparente

source: Pick Windows
da: Vælg vinduer
el: Επιλογή Παραθύρων
eo: Preni Fenestrojn
es: Seleccionar Ventanas
ko: 현재 데스크톱에서 창 선택하기
nl: Kies Venster
nn: Velg vindauge
pl: Wybór okienek
pt: Escolher Janela
ru: Выбор окон
sk: Výber Okien

source: Show Desktop
eo: Montru tabulon
es: Mostrar escritorio
nl: Toon bureaublad
pl: Pokaż Pulpit
pt: Mostrar Área de Trabalho

source: Update Successfully! Please restart Ubuntu Tweak.
es: Actualizado con exito! Por favor reinicia Ubuntu Tweak.
nl: Succesvol geüpdate! Herstart Ubuntu Tweak alstublieft.
pl: Aktualizacja zakończyła się pomyślnie! Proszę zrestartować Ubuntu Tweak.
pt: Actualizado com Sucesso! Por favor, reinicie Ubuntu Tweak.

source: Update Successfully!
es: Actualizado con éxito!
nl: Succesvol geüpdate!
pl: Aktualizacja zakończyła się pomyślnie!
pt: Actualizado com sucesso!

source: Hostname
da: Værtsnavn
el: Όνομα υπολογιστή
eo: Komputilnomo
es: Nombre del equipo
ko: 호스트명
nl: Computernaam
nn: Vertsnamn
pl: Nazwa komputera
pt: Nome da Máquina
ru: Имя хоста
sk: Hostiteľ

source: Distribution
el: Διανομή
eo: Distribuo
es: Distribución
ko: 배포판 이름
nl: Distributie
nn: Distribusjon
pl: Dystrybucja
pt: Distribuição
ru: Дистрибутив
sk: Distribúcia

source: Desktop Environment
eo: Grafika medio
es: Entorno de escritorio
nl: Bureaublad Omgeving
pl: Środowisko Graficzne
pt: Ambiente de Trabalho

source: Kernel
da: Kerne
el: Πυρήνας
eo: Kerno
es: Núcleo (Kernel)
ko: 커널 버젼
nn: Kjerne
pl: Jądro
ru: Ядро
sk: Jadro

source: Platform
el: Πλατφόρμα
eo: Platformo
es: Plataforma
ko: 플랫폼
nn: Plattform
pl: Platforma
pt: Plataforma
ru: Платформа
sk: Platforma

source: Memory
da: Hukommelse
el: Μνήμη
eo: Memoro
es: Memoria
ko: 메모리
nl: Geheugen
nn: Minne
pl: Pamięć
pt: Memória
ru: Память
sk: Pamäť

source: Current User
da: Nuværende bruger
el: Τρέχων Χρήστης
eo: Kuranta Uzanto
es: Usuario actual
ko: 현재 사용자
nl: Huidige gebruiker
nn: Noverande brukar
pl: Bieżący użytkownik
pt: Utilizador Actual
ru: Текущий пользователь
sk: Prihlásený použivateľ

source: Home Directory
da: Hjemmekatalog
el: Αρχικός Κατάλογος
eo: Hejma Dosierujo
es: Carpeta personal (Home)
ko: 홈 폴더
nl: Persoonlijke map
nn: Heimekatalog
pl: Katalog domowy
pt: Pasta Pessoal
ru: Домашний каталог
sk: Domovský priečinok

source: Shell
da: Skal
el: Φλοιός
eo: Sxelo
es: Intérprete de comandos (Shell)
ko: 사용중인 쉘
nl: Console
nn: Skal
pl: Powłoka
pt: Consola
ru: Оболочка

source: Language
da: Sprog
el: Γλώσσα
eo: Lingvo
es: Idioma
ko: 언어
nl: Taal
nn: Språk
pl: Język
pt: Linguagem
ru: Язык
sk: Jazyk

source: Notification-daemon popup location
da: Notification-daemon popup placering
el: Ειδοποίηση-τοποθεσία αναδυόμενου παραθύρου υπηρεσίας
eo: Loko por sxpruco de Aviza Demono
es: Ubicación de las ventanas emergentes de notificación
ko: 알림데몬의 팝업 위치
nl: Waarschuwings daemon popup locatie
nn: Sted for sprettopp frå Notification-daemon
pl: Umiejscowienie wyskakujących okienek powiadomień
pt: Posição do popup do Notificador
ru: Местоположение всплывающей подсказки-уведомления
sk: Umiestnenie upozornení

source: Bottom Left
da: Nederst til venstre
el: Κάτω Αριστερά
eo: Malsupre maldekstre
es: Botón izquierdo
ko: 좌측 하단
nl: Linksonder
nn: Nedst til venstre
pl: Lewy dolny narożnik
pt: Inferior esquerdo
ru: Нижний левый
sk: Vľavo dole

source: Bottom Right
da: Nederst til højre
el: Κάτω Δεξιά
eo: Malsupre dekstre
es: Botón derecho
ko: 우측 하단
nl: Rechtsonder
nn: Nedst til høgre
pl: Prawy dolny narożnik
pt: Inferior Direito
ru: Нижний правый
sk: Vpravo dole

source: Top Left
da: Øverst til venstre
el: Πάνω Αριστερά
eo: Supre maldekstre
es: Arriba Izquierda
ko: 좌측 상단
nl: Linksboven
nn: Øvst til venstre
pl: Lewy górny narożnik
pt: Superior Esquerdo
ru: Верхний левый угол
sk: Vľavo hore

source: Top Right
da: Top til højre
el: Πάνω Δεξιά
eo: Supre dekstre
es: Arriba Derecha
ko: 우측 상단
nl: Rechtsboven
nn: Øvst til høgre
pl: Prawy górny narożnik
pt: Superior Direito
ru: Верхний правый угол
sk: Vpravo hore

source: Confirm Message when removing panel
es: Mensaje de confirmacón al remover panel
nl: Bevestig bericht wanneer er een paneel wordt verwijderd
pl: Potwierdzenie podczas usuwania panelu
pt: Mensagem de confirmação na remoção de um painel

source: Complete lockdown of the Panel
da: Komplet fastlåsning af Panel
el: Πλήρες κλείδωμα του Πίνακα
eo: Tuta Sxloso de la Panelo
es: Bloqueo completo del panel
ko: 패널을 완전히 잠금(아이콘 추가나 이동도 모두 잠급니다)
nl: Vergrendeling van balk
nn: Fullstendig låsing av panelet
pl: Całkowita blokada panelu
pt: Bloqueio completo do Painel
ru: Заблокировать панель полностью
sk: Úplné uzamknutie panelu

source: Enable panel animations
eo: Permesi panelajn animaciojn
es: Habilitar animaciones en el panel
nl: Activeer paneel animatie
pl: Włącz animację paneli
pt: Activar animações de painel

source: Show Input Method menu on the Context Menu
es: Mostrar el menú de Método de Entrada en el Menú Contextual
nl: Toon Invoer Methode menu in de Context Menu

source: Show Unicode Method menu on the Context Menu
es: Mostrar el menú de Método Unicode en el Menú Contextual
nl: Toon Unicode Methode menu in de Context Menu
pl: Pokaż menu Metod Unicode w Menu Kontekstowym

source: Enable User Switching while locking screen.
es: Permitir el cambio de usuario cuando la pantalla está bloqueada
nl: Gebruiker wisselen terwijl scherm afsluiten inschakelen
pt: Activar Troca de Utilizador quando o ecrã está bloqueado

source: Enable System-wide 'Recently Used' list
es: Habilitar lista del sistema de "Documentos recientes"
nl: In heel het systeem 'Recentelijk gebruikt' lijst inschakelen
pt: Activar lista de 'Documentos Recentes' para todo o sistema

source: Show "Computer" icon on desktop
da: Vis "Computer"-ikom på skrivebordet
el: Εμφάνιση εικονιδίου "Υπολογιστής μου" στην Επιφάνεια Εργασίας
eo: Montri "Komputilo"-ikonon cxe Labortablo
es: Mostrar icono de "Mi equipo" en el escritorio
ko: 바탕화면에 '내컴퓨터' 아이콘 표시하기
nl: Toon 'Deze Computer' icoon op het bureaublad
nn: Vis "Datamaskin"-ikon på skrivebord
pt: Mostrar o ícone "Computador" na área de trabalho
ru: Показывать иконку "Компьютер" на Рабочем столе
sk: Zobraziť na ploche ikonu "Počítač"

source: Rename the "Computer" icon:
da: Omdøb "Computer"-ikonet:
el: Μετονομασία του εικονιδίου "Υπολογιστής μου":
eo: Renomi "Komputilo"-ikonon
es: Renombrar el icono de "Mi equipo":
ko: '내컴퓨터' 아이콘의 이름 변경하기 :
nl: Hernoem de 'Deze Computer' icoon:
nn: Endre namn på "Datamaskin"-ikonet:
pl: Zmień nazwę ikony komputera:
pt: Renomear o ícone "Computador":
ru: Переименовать значок "Компьютер":
sk: Premenovať ikonu "Počítač":

source: Show "Home" icon on desktop
da: Vis "Hjemme"-ikon på skrivebordet
el: Εμφάνιση εικονιδίου "Αρχική Σελίδα" στην Επιφάνεια Εργασίας
eo: Montri "Hejmo"-ikonon cxe Labortablo
es: Mostrar el icono de "Carpeta personal" en el escritorio
ko: 바탕화면에 '홈폴더' 아이콘 표시하기
nl: Toon 'Persoonlijke map' icoon op het bureaublad
nn: Vis "Heim"-ikon på skrivebord
pl: Pokazuj ikonę katalogu domowego użytkownika
pt: Mostrar o ícone "Pasta Pessoal" na área de trabalho
ru: Показывать значок "Домашняя папка" на Рабочем столе
sk: Zobraziť na ploche ikonu "Domovský priečinok"

source: Rename the "Home" icon:
da: Omdøb "Hjemme"-ikonet:
el: Μετονομασία του εικονιδίου "Αρχική Σελίδα":
eo: Renomi "Hejmo"-ikonon
es: Renombrar el icono de "Carpeta personal":
ko: '홈폴더' 아이콘의 이름 변경하기 :
nl: Hernoem de 'Persoonlijke map' icoon:
nn: Endre namn på "Heim"-ikonet
pl: Zmień nazwę ikony katalogu domowego użytkownika:
pt: Renomear o ícone "Pasta Pessoal":
ru: Переименовать значок "Домашняя папка":
sk: Premenovať ikonu "Domáci priečinok":

source: Show "Trash" icon on desktop
da: Vis "Skrald"-ikon på skrivebordet
el: Εμφάνιση εικονιδίου "Διεγραμμένα" στην επιφάνεια εργασίας
eo: Montri "Rubujo"-ikonon cxe Labortablo
es: Mosrtar el icono de "Papelera" en el escritorio
ko: 바탕화면에 '휴지통' 아이콘 표시하기
nl: Toon 'Prullenbak' icoon op het bureaublad
nn: Vis "Søppelkorg"-ikon på skrivebord
pl: Pokazuj ikonę kosza na pulpicie
pt: Mostrar o ícone "Lixo" no ambiente de trabalho
ru: Показывать значок "Корзина" на Рабочем столе
sk: Zobraziť ikonu "Kôš" na ploche

source: Rename the "Trash" icon:
da: Omdøb "Skrald"-ikonet:
el: Μετονομασία του εικονιδίου "Διεγραμμένα":
eo: Renomi "Rubujo"-ikonon
es: Renombrar el icono de "Papelera":
ko: '바탕화면' 아이콘의 이름 변경하기 :
nl: Hernoem de 'Prullenbak' icoon:
nn: Endre namn på "Søppelkorg"-ikonet:
pl: Zmień nazwę ikony kosza:
pt: Renomear o ícone "Lixo":
ru: Переименовать значок "Корзина":
sk: Premenovať ikonu "Kôš"

source: Unset
da: Ikke sat
el: Απενεργοποίηση
eo: Nedifinita
es: Sin configurar
ko: 설정해제
nl: Niet ingesteld
nn: Ta vekk
pl: Nieustawiono
pt: Indefinido
ru: Не установлено
sk: Nenastavené

source: Show desktop icons
da: Vis desktop ikoner
el: Εμφάνιση εικονιδίων επιφάνειας εργασίας
eo: Montri Labortablajn Ikonojn
es: Mostrar iconos en el escritorio
ko: 바탕화면에 아이콘을 표시함
nl: Toon bureaublad iconen
nn: Vis skrivebordsikon
pl: Pokazuj ikony pulpitu
pt: Mostrar ícones no ambiente de trabalho
ru: Показывать значки Рабочего стола
sk: Zobrazovať na ploche ikony

source: Show "Network" icon on desktop
da: Vis ikonet "Netværk" på desktop
el: Εμφάνιση εικονιδίου "Δίκτυο" στην επιφάνεια εργασίας
eo: Montri "Reto"-ikonon cxe Labortablo
es: Mostrar el icono "Redes" en el escritorio
ko: 바탕화면에 '네트워크' 아이콘 표시하기
nl: Toon 'Netwerk' icoon op het bureaublad
nn: Vis "Nettverk"-ikon på skrivebord
pl: Pokazuj ikonę sieci na pulpicie
pt: Mostar o ícone "Rede" na Área de Trabalho
ru: Показывать значок "Сеть" на Рабочем столе
sk: Zobraziť na ploche ikonu "Sieťové servery"

source: Show Mounted Volumes on desktop
da: Vis mounted volumes på dekstop
el: Εμφάνιση Προσαρτημένων Δίσκων στην επιφάνεια εργασίας
eo: Montri Montitajn Diskojn cxe Labortablo
es: Mostrar las unidades montadas en el escritorio
ko: 바탕화면에 마운트된 디스크볼륨을 표시하기
nl: Toon aangesloten apparaten op het bureaublad
nn: Vis monterte volum på skrivebord
pl: Pokazuj zamontowane woluminy na pulpicie
pt: Mostrar Volumos Montados na Área de Trabalho
ru: Показывать смонтированные разделы на Рабочем столе
sk: Zobraziť na ploche pripojené zariadenia

source: Use Home Folder as the desktop(Logout for changes to take effect)
es: Usar la Carpeta Personal como escritorio (requiere reiniciar para que funcione)
nl: Gebruik Persoonlijke map als bureaublad(Afmelden is vereist om de veranderingen te doorvoeren)
pl: Używaj Folderu Domowego jako pulpitu (wyloguj, aby wprowadzić zmiany)
pt: Usar a Pasta Pessoal como ambiente de trabalho (termine sessão para as alterações terem efeito)

source: P2P Clients
es: Clientes P2P
pt: Clientes P2P

source: Image Tools
es: Herramientas de imagen
pt: Ferramentas de Imagem

source: Sound Tools
es: Herramientas de sonido
pt: Ferramentas de Som

source: Video Tools
es: Herramientas de vídeo
pt: Ferramentas de Vídeo

source: Text Tools
es: Herramientas de texto
pt: Ferramentas de Texto

source: Internet Tools
es: Herramientas de Internet

source: FTP Tools
es: Herramientas de FTP
pt: Ferramentas FTP

source: Desktop Tools
es: Herramientas de escritorio

source: CD/Disk Tools
es: Herramientas de CD/Disco

source: Develop Kit
es: Herramientas de desarrollo

source: Emulators
es: Emuladores
pt: E#muladores

source: Email Tools
es: Herramientas de correo-e

source: A colorscheme designer
es: Un diseñador de esquemas de colores

source: Client for the eD2k and Kad networks
es: Cliente para las redes eD2k y Kad
pt: Cliente para as redes eD2K e Kad

source: A skinned multimedia player for many platforms
es: Un reproductor multimedia con mascaras para diferentes plataformas

source: Record and edit audio files
es: Graba y edita archivos de audio
pt: Grave e edite ficheiros aúdio

source: Fully customisable dock-like window navigator
es: Completamente personalizable navegador de ventanas

source: A free video editor
es: Un editor libre de vídeo

source: BitTorrent client written in Java
es: Cliente BitTorrent escrito en Java

source: Audio Management and Playback application
es: Una aplicacion de administracion de audio y playback

source: A true dock for linux
es: Una bandeja real para Linux
pt: Um verdadeiro painel para linux

source: A chm file viewer written in GTK+
es: Un visor de archivos chm escrito en GTK+
pt: Um visualizador de ficheiros chm escrito em GTK+

source: Advanced Desktop Effects Settings Manager
es: Avanzado gestor de efectos del escritorio

source: An API documentation browser for GNOME.
es: Un visor de documentacion API para GNOME.

source: A Bittorrent client written in PyGTK
es: Cliente BitTorrent escrito en PyGTK
pt: Um cliente Bittorrent escrito em PyGTK

source: Extensible Tool Platform and Java IDE
es: Plataforma de herramientas extensible y IDE de Java

source: A client for the Windows Live Message network
es: Un cliente para la red Windows Live Message
pt: Um cliente da rede Windows Live Message

source: GTK+ based flexible audio player, similar to Amarok
es: Flexible reproductor de audio basado en GTK+, similar a Amarok

source: File transmission via ftp, sftp and ftps
es: Transmision de archivos por FTP, SFTP y FTPS
pt: Transmissão de ficheiros via ftp, sftp e ftps

source: An extremly fast and lightweight file manager
es: Un administrador de archivos ligero y extremamente rapido
pt: Um gestor de ficheiros extremamente rápido e leve

source: A multithreaded FTP client
es: Un FTP con varios hilos

source: GNOME Hex editor for files
es: Editor hexadecimal de GNOME para archivos

source: Notify the arrival of new mail on Gmail
es: Notifica la llegada de nuevos mensajes en Gmail
pt: Notifica a chegada de novo correio no Gmail

source: Do things as quickly as possible
es: Hace las cosas tan rapido como pueda
pt: Faça as coisas o mais rápido possível

source: Let you fly anywhere to view the earth
es: Te deja volar a cualquier sitio para ver la Tierra

source: Platform for running Google Gadgets on Linux
es: Plataforma para ejecutar Google Gadgets en Ubuntu

source: GNOME partition editor
es: Editor de particiones de GNOME
pt: Editor de partições GNOME

source: Lightweight image viewer
es: Visor de imagenes ligero

source: Graphical frontend for recordmydesktop
es: Version grafica para recordmydesktop
pt: Interface gráfico para recordmydesktop

source: A graphical CD image editor
es: Un editor grafico de imagenes de CD

source: Non-linear editor for Digital Video data
es: Editor no lineal para vídeo digital

source: A music player for Last.fm personalized radio
es: Un reproductor de musica para la radio personalizada de Last.fm

source: GTK+ based simple text editor
es: Editor de texto simple, basado en GTK+

source: Feed aggregator for GNOME
es: Añade feeds para GNOME

source: mail notification in system tray
es: Notificacion de correo en la bandeja del sistema

source: adcal tool to diff and merge files
es: Herramienta adcal para mezclar y diferenciar archivos

source: A fast and simple GTK+ Image Viewer
es: Un simple y rápido visor de imágenes GTK+

source: Webkit based lightweight web browser
es: Navegador ligero basado en Webkit

source: Develop .NET applications.
es: Desarrolla aplicaciones .NET

source: The Ultimate Movie Player For Linux
es: El reproductor de películas definitivo para Linux

source: IDE for Java, C/C++, Ruby, UML, etc.
es: IDE para Java, C/C++, Ruby, UML, etc.

source: A framework for desktop widgets
es: Un framework para los widgets del desktop

source: A great MPlayer front-end, written in QT4
es: Una gran interfaz MPlayer, escrito en QT4

source: Convert audio files into other formats
es: Convertir archivos de audio a otros formatos

source: An international dictionary
es: Un diccionario internacional

source: A feature rich, high performance virtualization software
es: Un software de virtualizacion rico en caracteristicas y de alto rendimiento

source: Read, capture, broadcast your multimedia streams
es: Lee, captura, y muestra tus canales multimedia

source: VMware Player can play virtual machines created by VMware
es: VMware Player puede usar máquinas virtuales creadas por VMware

source: A compatibility layer for running Windows programs
es: Una capa de compatibilidad para ejecutar programas de Windows
