Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/ubuntu-tweak-*.po
Languages: da, el, eo, es, ko, nl, nn, pl, pt, ru, sk

source: Enter your password to perform the administrative tasks
da: Skriv dit kodeord for at udføre administrative opgaver
el: Εισάγετε τον κωδικό σας για να εκτελέσετε διαχειριστικές εργασίες
eo: Enigu vian pasvorton por administraj taskoj
es: Introduce tu contraseña para realizar tareas administrativas
nl: Voer uw wachtwoord in om de administratieve taken uit te voeren.
pl: Wpisz swoje chasło by wykonywać administracyjne zadania
pt: Insira a sua palavra passe para executar as tarefas administrativas

source: Select a folder
da: Vælg en mappe
eo: Elektu dosierujon
es: Seleccione una carpeta
nl: Selecteer een map
pl: Wybierz katalog
pt: Seleccione uma pasta
sk: Vyberte adresár

source: Please select a target(files or folders).
da: Vælg mål (filer eller mapper)
el: Παρακαλώ επιλέξτε στόχο (αρχεία ή φάκελοι)
eo: Bonvolu elekti celon (dosierojn aux dosierujojn)
es: Por favor, seleccione un elemento (archivos y carpetas).
nl: Selecteer aub een doel (bestand of map)
pl: Proszę wybierz cel (pliki, lub katalogi)
pt: Por favor, seleccione um destino(ficheiros ou pastas).
sk: Prosím vyberte cieľ (súbory alebo adresáre)

source: Copy to ...
da: Kopier til...
el: Αντιγραφή σε ...
eo: Kopii al...
es: Copiar a...
nl: Kopieer naar ...
pl: Kopiuj do...
pt: Copiar para...
sk: Kopírovať do ...

source: Move to ...
da: Flyt til...
el: Μετακίνηση σε ...
eo: Movi al...
es: Mover a...
nl: Verplaats naar ...
pl: Przenieś do...
pt: Mover para...
sk: Presunúť do ...

source: Link to ...
da: Link til...
el: Σύνδεση με ...
eo: Ligi al...
es: Enlazar con...
nl: Koppel aan ...
pl: Linkuj do...
pt: Atalho para ...
sk: Odkázať na ...

source: Open with gedit
da: Åben med gedit
el: Άνοιγμα με το gedit
eo: Malfermi per gedit
es: Abrir con gedit
nl: Open met gedit
pl: Otwórz gedit'em
pt: Abrir com gedit
sk: Otvoriť s gedit

source: Open with gedit(as root)
da: Åben med gedit (som root)
el: Άνοιγμα με το gedit (σαν root)
eo: Malfermi per gedit (kiel administranto)
es: Abrir con gedit (como root)
nl: Open met gedit (als root)
pl: Otwórz gedit'em (jako root)
pt: Abrir com gedit(como root)
sk: Otvoriť s gedit (ako root)

source: Browse as root
da: Gennemse som root
eo: Foliumi kiel administranto
es: Examinar como root
nl: Verken als root
pl: Przeglądaj jako root
pt: Explorar como root
sk: Prehľadávať ako root.

source: Search in current folder
da: Søg i aktuelle mappe
el: Έρευνα στον τρέχοντα φάκελο
eo: Sercxi en kuranta dosierujo
es: Buscar en la carpeta actual
nl: Zoek in de huidige map
pl: Szukaj w bieżącym folderze
pt: Procurar na pasta actual
sk: HĹadať v súčasnej zložke

source: Delete this script
da: Slet dette script
el: Διαγραφή αυτής της δέσμης ενεργειών
eo: Forigi tiun cxi skripton
es: Borrar este script
nl: Verwijder dit script
pl: Usuń ten skrypt
pt: Eliminar este script
sk: Zmazať skript

source: Sorry! This isn't a script file.
da: Desværre! Dette er ikke en script-fil.
el: Λυπάμαι! Αυτό δεν είναι αρχείο δέσμης ενεργειών.
eo: Pardonon! Tiu cxi dosiero ne estas skripto
es: ¡Lo soento! Esto no es un archivo de script
nl: Helaas! Dit is geen script-bestand
pl: Przepraszam! To nie jest plik ze skryptem.
pt: Desculpa! Isto não é um script.
sk: Prepáčte! Toto nieje súbor skriptu,

source: Enabled Scripts
da: Aktiverede Scripts
el: Ενεργές δέσμες ενεργειών
eo: Sxaltitaj Skriptoj
es: Scripts Habilitados
nl: Ingeschakelde Scripts
pl: Włącz skrypty
pt: Scripts Activos
sk: Povolené skripty

source: Disabled Scripts
da: Deaktiverede Scripts
el: Ανενεργές δέσμες ενεργειών
eo: Malsxaltitaj skriptoj
es: Scripts Deshabilitados
nl: Uitgeschakelde scripts
pl: Wyłącz skrypty
pt: Scripts Desactivos
sk: Zakázané skripty

source: Manage your scripts
da: Håndter dine scripts
el: Διαχείριση των δεσμών ενεργειών σας
eo: Administri viajn skriptojn
es: Gestione sus scripts
nl: Beheer uw scripts
pl: Zarządzaj swoimi skryptami
pt: Gerir os seus scripts
sk: Spravovať skripty

source: You can do all kinds of tasks with scripts. You can drag and drop from File Manager. "Scripts" will be added to the Context Menu.
es: Puedes llevar a cabo cualquier tarea con los scripts. Simplemente arrastralos desde el Gestor de Ficheros. La opción "Scripts" se añadirá al menú contextual.
nl: Je kan allerlei taken doen met scripts. Je kan slepen en plakken via de bestandsbeheerder. "Scripts" zullen toegevoegd worden aan de Context Menu
pl: Możesz robić różne zadania za pomocą skryptów Możesz przeciągać i upuszczać je z Menadżera Plików "Skrypty" zostaną dodane do Menu Kontekstowego
pt: Pode realizar todo o tipo de tarefas com scripts. Pode arrastar e largar do Gestor de Ficheiros. "Scripts" serão adicionados ao Menu de Contexto.

source: Rebuild the system scripts
da: Genbyg system scripts
eo: Rekonstrui sistemajn skriptojn
es: Reconstruir los scripts del sistema
nl: Herstel de systeem-scripts
pl: Przebuduj system skryptów
pt: Reconstruir o sistema de scripts
sk: Obnoviť systémové skripty

source: This will delete all the disabled scripts, continue?
da: Dette vil slette alle deaktiverede scripts, fortsæt?
eo: Tio cxi forigos cxiujn malsxaltitajn skriptojn. Cxu daurigi?
es: Esto borrará todos los scripts deshabilitados, ¿continuar?
nl: Hierdoor worden alle uitgeschakelde scripts verwijderd. Wilt u doorgaan?
pl: To usunie wszystkie wyłaczone skrypty, kontynuować?
pt: Isto eliminará todos os scripts desactivados, quer continuar?
sk: Týmto odstránite všetky zakázané skripty. Pokračovať?

source: Warning
da: Advarsel
eo: Averto
es: Advertencia
nl: Waarschuwing
pl: Ostrzeżenie
pt: Aviso
sk: Varovanie

source: Choose a Splash image
da: Vælg Splash billede
el: Επιλογή εικόνας για οθόνης εκκίνησης
eo: Elektu emergxilan bildon
es: Elija una imagen de inicio
ko: 그놈 스플래시로 사용하실 이미지를 선택하세요
nl: Kies een opstartscherm
nn: Vel eit oppstartsbilde
pl: Wybór obrazka wyświetlanego podczas ładowania
pt: Escolha uma imagem para o Splash
ru: Выбрать изображение, используемое при загрузке
sk: Vybrať spúšťaciu obrazovku

source: PNG image (*.png)
da: PNG billede (*.png)
el: Εικόνα PNG (*.png)
eo: PNG bildo (*.png)
es: Imágenes PNG (*.png)
ko: PNG 이미지 (*.png)
nl: PNG bestand(*.png)
nn: PNG-bilde (*.png)
pl: Obraz PNG (*.png)
pt: Imagem PNG (*.png)
ru: Изображение в формате PNG (*.png)
sk: Obrázok PNG (*.png)

source: Automatically save changes to session
da: Gem automatisk ændringer til sessionen
el: Αυτόματη αποθήκευση αλλαγών συνεδρίας
eo: Auxtomate konservi sxangxojn al sesio
es: Guardar los cambios automáticamente en la sesión
ko: 변경사항을 세션에 자동으로 저장함
nl: Sla wijzigingen automatisch op in een Sessie
nn: Automatisk lagring av sesjonsendringar
pl: Zachowuj automatycznie zmiany do sesji
pt: Gravar automaticamente alterações à sessão
ru: Автоматически сохранять изменения сессии
sk: Automaticky ukladať zmeny v relácií

source: Show Logout prompt
da: vis logud dialog
el: Εμφάνιση μηνύματος Αποσύνδεσης
eo: Montri Adiauxa invito
es: Mostrar el diálogo Terminar la Sesión
ko: 로그아웃 프롬프트 표시
nl: Toon afmeld commandoscherm
nn: Vis utloggings-dialog
pl: Pokazuj potwierdzenie wylogowywania
pt: Mostrar o alerta de logout
ru: Показзывать уведомление выхода из системы
sk: Zobrazovať odhlasovací dialog

source: Allow TCP Connections(Remote Connect)
da: Tilad TCP forbindelser (Ekstern forbindelse)
el: Επέτρεψε συνδέσεις TCP(Απομακρυσμένη Σύνδεση)
eo: Permesi TCP Konektojn (Fora Konekto)
es: Permitir conexiones TCP (Conexión remota)
ko: TCP를 통한 연결을 허용함 (원격 접속)
nl: Sta TCP verbindingen toe(Op afstand verbindingen)
nn: Tillat TCP-tilkoblingar (fjerntilkobling)
pl: Zezwalaj na połączenia TCP (połączenia zdalne)
pt: Permitir Conecções TCP(Conecção Remota)
ru: Разрешить TCP-соединения (Удаленное соединение)
sk: Povoliť TCP pripojenie (vzdialené pripojenie)

source: Show Splash screen
da: Vis splash screen
eo: Montri Emergxilon
es: Mostrar imagen de inicio
ko: 그놈 스플래시 화면을 보여줌
nl: Toon opstartscherm
nn: Vis oppstartsskjerm
pl: Pokazuj obrazek podczas ładowania
pt: Mostrar Ecrã Inicial
ru: Показывать изображение при загрузке системы
sk: Zobrazovať spúšťaciu obrazovku

source: Set the shortcut of your commands
es: Configurar los atajos para tus comandos
nl: Stel sneltoetsen in voor je commando's
pl: Ustaw skrót do twoich komend
pt: Definir os atalhos do teus comandos

source: By configuring keyboard shortcuts, you have faster access to the applications you need. Input the command and set any desired key, it's easy to set a shortcut. Use <b>Delete</b> or <b>BackSpace</b> to clean the key.
es: Configurando los atajos de teclado tendrás acceso a las aplicaciones que necesites de forma rápida. Introduce el comando y configura la tecla deseada, es fácil configurar un atajo. Usa <b>Suprimir</b> o <b>Borrado</b> para limpiar la tecla.
nl: Door de sneltoetsen aan te passen, heb je een snellere toegang tot programma's, die je nodig hebt. Voer de commando in en kies de gewenste toets. Het is gemakkelijk om een sneltoets in te stellen. Gebruik <b>Vewijder</b> of <b> Spatie </b> om de ingestelde toets te verwijderen.
pl: Konfigurując skróty klawiaturowe, możesz szybciej uzyskać dostęp do aplikacji których potrzebujesz. Wstaw komendę i ustaw przycisk, by utworzyć skrót. Użyj <b>Delete</b> lub <BackSpace</b> by usunąć przycisk.
pt: Configurando atalhos de teclado, tem um acesso mais rápido às aplicações que precisa. Insira o comando e defina a combinação de teclas desejada, é fácil de definir atalhos. Usa a tecla <b>Delete</b> ou <b>BackSpace</b>para apagar a combinação.

source: Command %d
es: Comando %d
nl: Opdracht %d
pl: Polecenie %d
pt: Comando %d

source: disabled
es: desactivado
nl: Uitgeschakeld
pl: wyłączone
pt: desactivado

source: Command
es: Comando
nl: Opdracht
pl: Polecenie
pt: Comando

source: Key
es: Tecla
nl: Toets
pl: Klawisz
pt: Tecla

source: HTML document
da: HTML-dokument
eo: HTML-a dokumento
es: documento HTML
pl: Dokument HTML
pt: Documento HTML
sk: HTML dokument

source: ODB Database
eo: ODB Datumbazo
es: Base de datos ODB
nl: ODB Gegevensbank
pl: Baza danych ODB
pt: Base de Dados ODB
sk: Databáza ODB

source: ODS Spreadsheet
da: ODS Regneark
eo: ODS Kalkultabelo
es: Hoja de cálculo ODS
nl: ODS Rekenblad
pl: Arkusz kalkulacyjny ODS
pt: Folha de Cálculo ODS
sk: Tabuľka ODS

source: ODT Document
da: ODT Dokument
eo: ODT Dokumento
es: Documento ODT
pl: Dolument ODT
pt: Documento ODT
sk: Dokument ODT

source: Plain text document
da: Ren tekst-dokument
eo: Plata teksta dokumento
es: Documento texto plano
nl: Simpel tekstbestand
pl: Zwykły dokument tekstowy
pt: Documento em texto simples
sk: Textový dokument

source: ODP Presentation
da: ODP Præsentation
eo: ODP Prezentajxo
es: Presentación ODP
nl: ODP Presentatie
pl: Prezentacja ODP
pt: Apresentação ODP
sk: Prezentácia ODP

source: Python script
da: Python-program
eo: Python-skripto
es: script en Python
pl: Skrypt Pythona
pt: Script Python
sk: Python skript

source: Shell script
da: Skalprogram
eo: Ŝela skripto
es: Script de shell
pl: Skrypt powłoki
pt: Script de consola
sk: Skript shellu

source: Delete this template
da: Slet denen skabelon
el: Διαγραφή αυτού του προτύπου
eo: Forigi tiun cxi sxablonon
es: Borrar esta plantilla
nl: Verwijder dit sjabloon
pl: Usuń ten szablon
pt: Apagar este modelo
sk: Zmazať šablonu

source: Enabled Templates
da: Aktiver skabeloner
el: Ενεργοποιημένα Πρότυπα
eo: Sxaltitaj Sxablonoj
es: Plantillas activadas
nl: Actieve sjablonen
pl: Włączone szablony
pt: Modelos Activos
sk: Povolené šablony

source: Disabled Templates
da: Deaktiverede skabeloner
el: Απενεργοποιημένα Πρότυπα
eo: Malsxaltitaj Sxablonoj
es: Plantillas desactivadas
nl: Inactieve sjablonen
pl: Wyłaczone szablony
pt: Modelos Desactivos
sk: Zakázané šablony

source: Manage your templates
da: Håndter dine skabeloner
el: Διαχείριση των Προτύπων σας
eo: Administri viajn sxablonojn
es: Gestione sus plantillas
nl: Beheer uw sjablonen
pl: Zarządzaj swoimi szablonami
pt: Gerir os seus modelos
sk: Spravovať šablony

source: You can freely manage your document templates. You can drag and drop from File Manager. "Create Document" will be added to the Context Menu.
es: Puedes gestionar libremente las plantillas para tus documentos. Simplemente arrastralos desde el Gestor de Ficheros. La opción "Crear Documento" se añadirá al menú contextual.
nl: Je kan naar eigen wens je documenten templates beheeren. Je kan selecteren en plakken via de bestandsbeheerder. "Maak een nieuwe document" zal aan de Context menu worden toegevoegd
pl: Możesz dowolnie zarządzać szablonami dokumentów. Możesz przeciągnąć i upuścić z Menadżera Plików. Polecenie "Utwórz Dokument" zostanie dodane do Menu Kontekstowego
pt: Pode gerir livremente os seus modelos de documentos. Pode arrastar e largar do Gestor de Ficheiros. "Criar Documento" será adicionado ao Menu de Contexto.

source: Rebuild the system templates
da: Genbyg systemskabeloner
eo: Rekonstrui sistemajn sxablonojn
es: Reconstruir las plantillas del sistema
nl: Herstel de systeemsjablonen
pl: Przebuduj szablony systemowe
pt: Reconstruir o sistema de modelos
sk: Pretvoriť systémové šablony

source: This will delete all the disabled templates, continue?
da: Dette vil slette alle deaktiverede skabeloner, fortsæt?
eo: Tio cxi forigos cxiujn malsxaltitajn sxablonojn. Cxu daurigi?
es: Esto borrará todas las plantillas deshabilitadas. ¿Continuar?
nl: Hierdoor worden alle uitgeschakelde sjablonen verwijderd. Wilt u doorgaan?
pl: To usunie wszystkie wyłączone szablony, kontynuować?
pt: Isto irá eliminar todos os modelos desactivado, quer continuar?
sk: Toto zmaže všetky zakázané šablony, pokračovať?

source: Development Version of Mozilla Firefox 3.0/3.1, 4.0
es: Versiones en desarrollo (inestables) de Mozilla Firefox 3.0/3.1, 4.0

source: Development version of Compiz Fusion
es: Versiones en desarrollo (inestables) de Compiz Fusion

source: K Desktop Environment 4.1
es: Entorno de escritorio K (KDE) 4.1

source: Tweak ubuntu to what you like
es: Tunea Ubuntu a tu gusto

source: Lightweight X11 Desktop Environment:GPicView, PCManFM
es: Ligero ambiente de escritorio X11: GPicView, PCManFM

source: <b><big>The information about available software is out-of-date</big></b> To install software and updates from newly added or changed sources, you have to reload the information about available software. You need a working internet connection to continue.
es: <b><big>La información acerca del software disponible está obsoleta</big></b> Para poder instalar software y actualizaciones a partir de los orígenes que se hayan añadido o cambiado recientemente, es necesario recargar la información acerca del software disponible. Necesita una conexión a Internet para continuar.

source: Third Party Softwares Sources
es: Fuente de software externo

source: Desktop Folder
da: Desktop mappe
el: Φάκελος Επιφάνειας Εργασίας
eo: Labortabla Dosierujo
es: Carpeta Escritorio
nl: Bureaublad-map
pl: Folder pulpitu
pt: Pasta da Área de Trabalho
sk: Plocha

source: Download Folder
da: Download mappe
el: Φάκελος Μεταφορτώσεων
eo: Elsxuta Dosierujo
es: Carpeta Descargas
nl: Download map
pl: Folder na ściągnięte pliki
pt: Pasta de Download
sk: Stiahnuté súbory

source: Templates Folder
da: Skabelon mappe
el: Φάκελος Προτύπων
eo: Sxablona Dosierujo
es: Carpeta Plantillas
nl: Sjablonenmap
pl: Folder szablonów
pt: Pasta de Modelos
sk: Šablony

source: Public Folder
da: Offentlig mappe
el: Δημόσιος φάκελος
eo: Publika Dosierujo
es: Carpeta Público
nl: Publieke map
pl: Folder publiczny
pt: Pasta Pública
sk: Verejný priečinok

source: Document Folder
da: Dokument mappe
el: Φάκελος Εγγράφων
eo: Dokumenta Dosierujo
es: Carpeta Documentos
nl: Documentenmap
pl: Folder dokumentów
pt: Pasta dos Documentos
sk: Dokumenty

source: Music Folder
da: Musik mappe
el: Φάκελος Μουσικής
eo: Muzika Dosierujo
es: Carpeta Música
nl: Muziekmap
pl: Folder muzyki
pt: Pasta da Música
sk: Hudba

source: Pictures Folder
da: Billede mappe
el: Φάκελος Εικόνων
eo: Dosierujo de Bildoj
es: Carpeta Imágenes
nl: Fotomap
pl: Folder obrazów
pt: Pasta das Imagens
sk: Obrázky

source: Videos Folder
da: Video mappe
el: Φάκελος Βίντεο
eo: Dosierujo de Videoj
es: Carpeta Vídeos
nl: Videomap
pl: Folder Filmów
pt: Pasta dos Videos
sk: Videá

source: Set your document folders
da: Set din dokument mappe
el: Ρύθμιση φακέλων εγγράφων
eo: Agordi viajn dokumentajn dosierujojn
es: Establezca sus carpetas de documentos
nl: Bepaal uw documentenmappen
pl: Ustaw swoje foldery dokumentów
pt: Defina as suas pastas de documentos
sk: Upraviť zložky dokumentov

source: You can change the default document folders. Don't change the Desktop folder in normal case.
da: Du kan ændre standard dokument mapper. Skift ikke 'Skrivebord'smappen under normale tilfælde.
el: Μπορείτε να τροποποιήσετε τους προεπιλεγμένους φακέλους εγγράφων. Δεν συστήνεται η αλλαγή του Φακέλου Επιφάνειας Εργασίας.
eo: Vi povas sxangxi defauxltajn dokumentajn dosierujojn Ne sxangxu Labortablan dosierujon en normalaj kondicxoj
es: Puede cambiar la carpeta de documentos utilizada por defecto. No cambie la carpeta Escritorio si no es necesario.
nl: U kunt de standaard documentenmappen wijzigen. Verander de Bureaubladmap niet in kleine letters.
pl: Możesz zmienić domyślne foldery dokumentów. Raczej nie zmieniaj folderu pulpitu.
pt: Você pode alterar as pastas padrão. Normalmente você não deve alterar a pasta da Área de Trabalho.
sk: Môžete meniť štandardné zložky dokumentov. Nedoporučuje sa meniť zložku plochy.

source: Update successfully!
da: Opdateringssuccess
el: Η ενημέρωση ήταν επιτυχής!
eo: Promocio sukcesis!
es: ¡Actualización correcta!
nl: Bijwerken geslaagd!
pl: Aktualizacja zakończyła się sukcesem!
pt: Actualizado com sucesso!
sk: Úspešne zmenené!

source: Select a new folder
da: væk ny mappe
el: Επιλέξτε καινούργιο φάκελο
eo: Elektu novan dosierujon
es: Seleccione una nueva carpeta
nl: Kies een nieuwe map
pl: Wybierz nowy nolder
pt: Escolha uma nova pasta
sk: Vybrať novú zložku

source: Please press the new key combination
es: Por favor ingrese la nueva combinación de teclas
nl: Druk de nieuwe toets combinatie in
pl: Wciśnij nową kombinację klawiszy
pt: Por favor, pressione a nova combinação de teclas

source: Disabled
es: Desactivada
nl: Uitgeschakeld
pl: Wyłączony
pt: Desactivado

source: <b>Enable or Disable the AutoStart Program</b>
da: <b>Så AutoStart program til eller fra</b>
el: <b>Ενεργοποίησε ή Απενεργοποίησε Πρόγραμμα Αυτόματης Εκκίνησης</b>
eo: <b>Sxalti aux Malsxalti AuxtoLancxan Programon</b>
ko: <b>프로그램 자동시작을 사용함 혹은 사용안함</b>
nl: Activeer/Deactiveer automatisch opstarten van programma
nn: <b>Slå på eller av programmet som skal starta automatisk</b>
pl: <b>Włącz lub wyłącz autostart programu</b>
ru: <b>Включить или выключить программу в автозапуск</b>
sk: <b>Zapnúť alebo Vypnúť AutoStart Program</b>

source: <b>Edge Setting</b>
da: <b>Kant indstillinger</b>
eo: <b>Borda Agordo</b>
ko: <b>화면 모서리 설정</b>
nl: Rand instellingen
nn: <b>Kantinnstilling</b>
pl: <b>Ustawienia narożników</b>
ru: <b>Настройки обрамления </b>
sk: <b>Nastavenie rohov</b>

source: <b>Window Effects</b>
da: <b>Vindue effekter</b>
el: <b>Εφέ Παραθύρων</b>
eo: <b>Fenestraj Efektoj</b>
ko: <b>윈도우 효과</b>
nl: Venster effecten
nn: <b>Effektar for vindauge</b>
pl: <b>Efekty okienek</b>
ru: <b>Эффекты Окон</b>
sk: <b>Efekty okna</b>

source: Wobbly Menu
da: Slingrende Menu
el: Μενού Ταλαντευόμενων Παραθύρων
eo: Elastika Menuo
ko: 흔들리는 메뉴
nl: Wiebelmenu
nn: Ustødig meny
pl: Trzęsące się menu
pt: Menu Gelatinoso
ru: Эффект шатающихся меню
sk: Vlniace sa okná

source: <b>Menu Effects</b>
da: <b>Menu Effekter</b>
el: <b>Μενού των Εφέ</b>
eo: <b>Efektoj de Menuo</b>
ko: <b>메뉴 효과</b>
nl: Menu effecten
nn: <b>Menyeffektar</b>
pl: <b>Efekty menu</b>
ru: <b>Эффекты Меню</b>
sk: <b>Efekty menu</b>

source: <b>Compiz Extensions</b>
nl: <b>Compiz extensies</b>
pl: <b>Rozszerzenie Compiz</b>

source: <b>Prerequisite Conditions</b>
nl: <b>In de eerste plaats vereiste voorwaarden</b>
pl: <b>Wstępne warunki</b>

source: <b>System information</b>
el: <b>Πληροφορίες Συστήματος</b>
eo: <b>Sistema Informo</b>
ko: <b>시스템 정보</b>
nl: Systeem info
nn: <b>Systeminformasjon</b>
pl: <b>Informacje o systemie</b>
ru: <b>Информация о системе</b>
sk: <b>Systémové informácie</b>

source: CPU
da: Processor
el: ΚΜΕ (Κεντρική Μονάδα Επεξεργασίας)
eo: Procesoro
nl: CPU(Central Processing Unit)
pl: Procesor
ru: Процессор

source: <b>User information</b>
da: <b>Bruger information</b>
el: <b>Πληροφορίες Χρήστη</b>
eo: <b>Uzantinformo</b>
ko: <b>사용자 정보</b>
nl: Gebruikers info
nn: <b>Brukaropplysningar</b>
pl: <b>Informacje o użytkowniku</b>
ru: <b>Информация о пользователе</b>
sk: <b>Informácie o použivateľovi</b>

source: <b>Panel and Menu</b>
nl: <b>Paneel en Menu</b>
pl: <b>Panel i menu</b>

source: <b>Screensaver</b>
nl: <b>Schermbeveiliging</b>
pl: <b>Wygaszacz ekranu</b>

source: <b>History</b>
nl: <b>Geschiedenis</b>
pl: <b>Historia</b>

source: <b>Desktop Icon settings</b>
da: Desktop ikon indstilling
el: <b>Ρυθμίσεις Εικονιδίων Επιφάνειας εργασίας</b>
eo: <b>Arangxoj de Labortablaj Ikonoj</b>
ko: <b>바탕화면에 표시할 아이콘 설정</b>
nl: Bureaublad icoon instellingen
nn: <b>Innstillingar for skrivebordsikon</b>
pl: <b>Ustawienia ikon pulpitu</b>
ru: <b>Настройки значков Рабочего стола</b>
sk: <b>Nastavenia ikon na pracovnej ploche</b>

source: <b>System Security options</b>
da: Sikkerhedsindstillinger for system
el: <b>Ρυθμίσεις Ασφάλειας Συστήματος</b>
eo: <b>Opcioj de Sistema Secureco</b>
ko: <b>시스템 잠금 옵션</b>
nl: Beveiligingsinstellinen van het systeem
nn: <b>Val for systemtryggleik</b>
pl: <b>Opcje zabezpieczeń systemu</b>
ru: <b>Опции системы безопасности</b>
sk: <b>Bezpečnostné možnosti</b>

source: Personal
da: Personlig
el: Προσωπικά
eo: Persona
nl: Persoonlijk
pl: Ustawienia osobiste
pt: Pessoal
sk: Osobné

source: <b>Window Decorate Effect</b>
da: Vinduers dekorationseffekter
el: <b>Εφέ Διακόσμησης Παραθύρου</b>
eo: <b>Efekto de Fenestra Ornamo</b>
ko: <b>창 꾸미기 효과</b>
nl: Venster decoraties
nn: <b>Effektar for dekorasjon av vindauge</b>
pl: <b>Efekty dekoracji okien</b>
ru: <b>Эффекты декорации окна</b>
sk: <b>Dekorácia rámov okien</b>

source: <b>Window Titlebar Action</b>
da: Vinduers titelbars handling
el: <b>Ενέργεια Γραμμής τίτλου Παραθύρου</b>
eo: <b>Ago por Fenestra Nombaro</b>
ko: <b>타이틀바 액션</b>
nl: Vensterbalk Actie
nn: <b>Hending for tittellinja til vindauget</b>
pl: <b>Akcje związane z paskiem tytułowym okna</b>
ru: <b>Действие, применяемое для заголовка окна</b>
sk: <b>Akcie titulku okna</b>

source: <b>Settings for Nautilus behavior</b>
da: <b>Opsætning for Nautilus</b>
el: <b>Ρυθμίσεις συμπεριφοράς του Nautilus</b>
eo: <b>Agordoj por konduto de Nauxtilo</b>
ko: <b>노틸러스 작동 설정</b>
nl: <b> Instellingen voor Nautilus' gedrag</b>
nn: <b>Innstillingar for Nautilus-oppførsel</b>
pl: <b>Ustawienia zachowania Nautilusa</b>
ru: <b>Настройки поведения Nautilus'a</b>
sk: <b>Nastavenie pre správanie sa Nautilusu </b>

source: <b>CD Burner</b>
da: CD brænder
el: <b>Εγγραφές CD</b>
eo: <b>KD Rekordilo</b>
ko: <b>CD 구울때의 옵션</b>
nl: CD Brander
nn: <b>CD-brennar</b>
pl: <b>Wypalanie płyt</b>
ru: <b>CD Burner (Запись CD)</b>
sk: <b>Vypaľovanie CD</b>

source: <b>Nautilus Extensions</b>
nl: <b>Nautilus extensies</b>
pl: <b>Rozszerzenie Nautilus</b>

source: <b>Advanced Power Management Settings</b>
da: Avancerede strømstyringsindstillinger
el: <b>Προχωρημένες Επιλογές Διαχείρισης Ενέργειας</b>
eo: <b>Detalaj Agordoj pri Energiadministrado</b>
ko: <b>향상된 전원 관리 설정</b>
nl: Geavanceerde Energiebeheer instellingen
nn: <b>Avanserte innstillingar for straumhandsaming</b>
pl: <b>Zaawansowanie ustawienia zasilania</b>
ru: <b>Расширенное управление установками питания</b>
sk: <b>Pokročilá správa napájania</b>

source: <b>CPU Policy</b>
da: <b>CPU Retningslinier</b>
el: <b>Πολιτική ΚΜΕ</b>
eo: <b>Procesora Regularo</b>
ko: <b>CPU 정책</b>
nl: <b> CPU regels </b>
nn: <b>CPU-regel</b>
pl: <b>Zasady odnośnie procesora</b>
ru: Политики процессора
sk: <b>Nastavenia procesora</b>
