Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/ubuntu-tweak-*.po
Languages: da, el, eo, es, ko, nl, nn, pl, pt, ru, sk

source: Install the widely used applications
es: Instalar las aplicaciones que mas se usen

source: You can install applications by using this simple interface.
es: Puedes instalar aplicaciones usando esta interfaz simple.

source: All Categories
es: Todas las categorías

source: Update Failed!
es: ¡Actualización fallada!

source: Disable "Run Application" dialog (Alt+F2)
da: Deaktiver "Køre program" dialogen (Alt+F2)
el: Απενεργοποίηση πλαισίου διαλόγου "Εκτέλεση Εφαρμογής" (Alt+F2)
eo: Malsxalti "Ruli Aplikajxon"-dialogon
es: Desactivar "Ejecutar una aplicación" con las teclas Alt+F2
ko: '프로그램 실행' 대화상자를 사용안함 (Alt + F2)
nl: Desactiveer 'Start programma' venster
nn: Slå av "Kjør applikasjon"-dialogen (Alt+F2)
pl: Wyłącz skrót uruchamiania aplikacji (Alt+F2)
pt: Desactivar "Executar Aplicativo" com (Alt + F2)
ru: Отключить диалог "Запуск приложения" (Alt+F2)
sk: Zakázať dialóg "Spustiť aplikáciu" (Alt+F2)

source: Disable Lock Screen
da: Deaktiver lås skærm
el: Απενεργοποίηση Κλειδώματος Οθόνης
eo: Malŝaltu Ŝlosadon de Ekrano
es: Desactivar Bloqueo de Pantalla
ko: 화면 잠금 사용안함
nl: Beeldscherm vergrendelen uitschakelen
nn: Slå av "Lås skjerm"
pl: Wyłącz blokowanie ekranu
pt: Desactivar o Trancar de Ecrã
ru: Отключить блокировку экрана
sk: Zakázať uzamknutie obrazovky.

source: Disable Printing
da: Deaktiver udskrivning
el: Απενεργοποίηση Εκτύπωσης
eo: Malsxalti Preson
es: Desactivar Imprimir
ko: 프린팅 사용안함
nl: Schakel Printen uit
nn: Slå av utskrift
pl: Wyłącz drukowanie
pt: Desactivar Impressão
ru: Отключить печать
sk: Zakázať tlačenie

source: Disable Print Setup
da: Deaktiver Printer opsætning
el: Απενεργοποίηση Ρύθμισης Εκτυπώσεων
eo: Malsxalti Presajn Arangxojn
es: Desactivar la Configuración de la Impresión
ko: 프린트 설정 사용안함
nl: Schakel printer setup uit
nn: Slå av utskriftsoppsett
pl: Wyłącz ustawienia drukowania
pt: Desactivar Instalação de Impressora
ru: Отключить возможность установки системы печати
sk: Zakázať nastavanie tlače

source: Disable Save To Disk
da: Deaktiver Gem til disk
el: Απενεργοποίηση Αποθήκευσης στο Δίσκο
eo: Malsxalti Konservon al Disko
es: Desactivar Guardar en disco
ko: 디스크에 저장하기 사용안함
nl: Schakel 'opslaan naar schijf' uit
nn: Slå av Lagra til disk
pl: Wyłącz zapisywanie na dysk
pt: Desactivar Gravar no Disco
ru: Отключить сохранение на диск
sk: Zakázať ukladanie na disk

source: Disable User Switching
da: Deaktiver Bruger skift
el: Απενεργοποίηση Αλλαγής Χρηστών
eo: Malsxalti Sxangxon de Uzanto
es: Desactivar Cambio de Usuario
ko: 사용자 전환 사용안함
nl: Desactiveer de optie om van gebruiker te wisselen
nn: Slå av brukarbytte
pl: Wyłącz przełączanie użytkowników
pt: Desactivar Mudança de Utilizador
ru: Отключить возможность переключения пользователей
sk: Zakázanie prepínania použivateľov

source: <span size="xx-large">Welcome to <b>Ubuntu Tweak!</b></span> This is a tool for Ubuntu which makes it easy to change hidden system and desktop settings. Ubuntu Tweak can also be run in other distributions. If you have any suggestions, please visit the website in "About" and share ideas with me. Enjoy!
es: <span size="xx-large">Bienvenido a <b>Ubuntu Tweak!</b></span> Esta herramienta para Ubuntu permite cambiar fácilmente ciertos parámetros ocultos del sistema y del escritorio. Ubuntu Tweak también funciona en otras distribuciones. Si tienes alguna sugerencia, por favor visita la página web que encontrarás en "Acerca de" y comparte tus ideas conmigo. ¡Que lo disfrutes!
nl: <span size="xx-large">Welkom bij <b>Ubuntu Tweak!</b></span> Dit is een tool voor Ubuntu,die het mogelijk maakt om verborgen systeem- en bureaubladinstellingen te wijzigen. Ubuntu Tweak kan ook op andere linux-distributies gedraaid worden. Indien u suggesties hebt, bezoek dan a.u.b. de website in "Over" en deel je ideeën met mij. Veel plezier!
pl: <span size="xx-large">Witaj w <b>Ubuntu Tweak!</b></span> Jest to narzędzie, które ułatwia zmianę ukrytych ustawień systemu i pulpitu. Ubuntu Tweak działa również na innych dystrybucjach. Jeżeli masz jakieś sugestie, zajrzyj na stronę projektu, którą znajdziesz w pomocy programu i podziel się ze mną swoimi pomysłami!
pt: <span size="xx-large">Bem-vindo ao <b>Ubuntu Tweak!</b></span> Isto é uma ferramenta para o Ubuntu que torna mais fácil mudar definições do sistema e da área de trabalho. Ubuntu Tweak também pode ser usado com outras distribuições. Se tem alguma sugestão, por favor, visite a página "About" do website e partilhe as ideias comigo . Disfrute!

source: <span size="xx-large">Wait a moment...</span>
es: <span size="xx-large">Espere un momento...</span>

source: <span size="x-large">This feature is only enabled in Ubuntu 8.04</span>
es: <span size="x-large">Esta funcionalidad sólo se puede habilitar en Ubuntu 8.04</span>

source: Welcome
da: Velkommen
el: Καλώς Ήλθατε
eo: Bonvenon
es: Bienvenido
ko: 환영합니다
nl: Welkom
nn: Velkomen
pl: Witamy
pt: Bem-vindo
ru: Добро пожаловать
sk: Vitajte

source: Computer
el: Υπολογιστής
eo: Komputilo
es: Equipo
ko: 내컴퓨터 정보
nn: Datamaskin
pl: Komputer
pt: Computador
ru: Компьютер
sk: Počítač

source: Applications
es: Aplicaciones

source: Add/Remove
es: Añadir y quitar...

source: Third Party Sources
es: Recursos de terceros

source: Startup
da: Opstart
el: Εκκίνηση
eo: Lancxo
es: Arranque
ko: 스타트업 설정
nl: Opstarten
nn: Oppstart
pl: Uruchamianie
pt: Iniciar
ru: Автозапуск
sk: Spustenie

source: Session Control
da: Sessionskontrol
el: Έλεγχος Συνεδρίας
eo: Kontrolo de sesioj
es: Control de sesión
ko: 세션 컨트롤
nl: Sessie controle
nn: Sesjonskontroll
pl: Kontrola sesji
pt: Controlo de Sessão
ru: Управление сессией
sk: Relácia

source: Auto Start
el: Αυτόματη Εκκίνηση
eo: AuxtoLancxo
es: Autoarranque
ko: 자동 시작
nl: Start Automatisch
pt: Começar automaticamente
ru: Автозапуск программы
sk: Automatické spustenie

source: Desktop
el: Επιφάνεια Eργασίας
eo: Labortablo
es: Escritorio
ko: 데스크톱 설정
nl: Bureaublad
nn: Skrivebord
pl: Pulpit
pt: Área de Trabalho
ru: Рабочий стол
sk: Plocha

source: Desktop Icon
da: Desktop ikoner
el: Εικονίδιο Επιφάνειας Εργασίας
eo: Labortabla Ikono
es: Icono de escritorio
ko: 바탕화면 아이콘
nl: Bureaublad icoon
nn: Skrivebordsikon
pl: Ikony pulpitu
pt: Ícones da Área de Trabalho
ru: Значок Рабочего стола
sk: Ikony na ploche

source: User Folder
da: Bruger mappe
el: Φάκελος Χρήστη
eo: Uzanta Dosierujo
es: Carpeta del Usuario
nl: Gebruikersmap
pl: Foldery użytkownika
pt: Pasta Pessoal
sk: Uživatelská zložka

source: Templates
da: Skabeloner
el: Πρότυπα
eo: Sxablonoj
es: Plantillas
nl: Sjablonen
pl: Szablony
pt: Modelos
sk: Šablóny

source: Shortcuts
es: Atajos
nl: Sneltoetsen
pl: Skróty
pt: Atalhos

source: System
el: Σύστημα
eo: Sistemo
es: Sistema
ko: 시스템 설정
nl: Systeem
pt: Sistema
ru: Система
sk: Systém

source: Power Manager
da: Strømstyring
el: Διαχείριση Ενέργειας
eo: Energiadministrilo
es: Administrador de Energía
ko: 전원관리자
nl: Energiebeheer
nn: Straumhandsamar
pl: Zarządzanie zasilaniem
pt: Gestor de Energia
ru: Управление питанием
sk: Správca napájania

source: Security
da: Sikkerhed
el: Ασφάλεια
eo: Sekureco
es: Seguridad
ko: 잠금 설정
nl: Beveiliging
nn: Tryggleik
pl: Zabezpieczenia
pt: Segurança
ru: Безопасность
sk: Bezpečnosť

source: Security Options
da: Sikkerhedsindstillinger
el: Επιλογές Ασφαλείας
eo: Sekurecaj agordoj
es: Opciones de Seguridad
ko: 잠금 옵션
nl: Beveiligingsopties
nn: Tryggleiksval
pl: Opcje zabezpieczeń
pt: Opções de Segurança
ru: Настройки безопасности
sk: Bezpečnostné možnosti

source: Ubuntu Tweak is a tool for Ubuntu that makes it easy to configure your system and desktop settings.
da: Ubuntu Tweak, er et værktøj der gør det lettere at opsætte dit system og din desktop
el: Το Ubuntu Tweak είναι ένα εργαλείο για το Ubuntu το οποίο επιτρέπει την εύκολη διαμόρφωση ρυθμίσεων συστήματος και επιφάνειας εργασίας.
eo: Ubuntu Tweak estas ilo por Ubuntu kiu ebligas facile konfiguri viajn sistemajn kaj labortablajn agordojn.
es: Ubuntu Tweak es una herramienta para Ubuntu que hace más fácil configurar tu sistema y escritorio.
ko: 이것은 우분투를 위한 도구로 숨겨진 시스템 설정과 데스크탑 설정을 쉽게 변경할수 있도록 해줍니다.
nl: Ubuntu Tweak is een programma voor Ubuntu dat het makkelijk maakt om uw systeem opties en bureaublad opties te wijzigen
nn: Ubuntu Tweak er eit verktøy for Ubuntu, som gjør det enklare å konfigurere systemet og skrivebordsinnstillingar.
pl: Narzędzie Ubuntu Tweak umożliwia łatwą zmianę ukrytych ustawień w Ubuntu.
pt: Ubuntu Tweak é uma ferramenta para o Ubuntu que permite facilmente configurar as preferências do sistema e ambiente de trabalho.
ru: Ubuntu Tweak - это инструмент для Ubuntu, который позволяет настроить вашу систему и установки рабочего стола.
sk: Ubuntu Tweak je nástroj pre Ubuntu, ktorý umožňuje jednoducho meniť nastavenia.

source: translator-credits
da: Launchpad Contributions: Hans-Jørgen Martinus Hansen https://launchpad.net/~freakaziod Kim E. Mikkelsen https://launchpad.net/~kimem STudo https://launchpad.net/~rekvalmer msiebuhr https://launchpad.net/~msiebuhr
el: Launchpad Contributions: Vassilis Skoullis https://launchpad.net/~vaskoul ale3andro https://launchpad.net/~ale3andro
eo: Launchpad Contributions: Baptiste D. https://launchpad.net/~baptiste-darthenay Goren https://launchpad.net/~g0ren
es: Launchpad Contributions: Aaron H Farias Martinez https://launchpad.net/~harddark Adverick Bacon https://launchpad.net/~adverick Alejandro Rochette https://launchpad.net/~alexroc Bajalotodo https://launchpad.net/~alvaro200422 Cristian Alberto Orozco https://launchpad.net/~alitadeposca Emilio Eduardo Blanco https://launchpad.net/~emilioeduardob Emilio Sansano https://launchpad.net/~pofufo Festor Wailon Dacoba https://launchpad.net/~festor90-deactivatedaccount Francisco Jose https://launchpad.net/~nflamel G. Christ https://launchpad.net/~goetz-christ Mauro de Carvalho https://launchpad.net/~mauro-dec MrcredsAlex https://launchpad.net/~mrcredsalex Royall Spence https://launchpad.net/~royallthefourth TualatriX https://launchpad.net/~tualatrix VRZ https://launchpad.net/~vruiz-desarrollo Wilfredo https://launchpad.net/~this-is-wilfredo oscrp https://launchpad.net/~oscarrb
ko: Launchpad Contributions: Galmaegu https://launchpad.net/~galmaegu
nl: Launchpad Contributions: Arya Ghodsi https://launchpad.net/~arya-ghodsi Sjoerd https://launchpad.net/~hoogwater Taygeto https://launchpad.net/~taygeto dvdmeer https://launchpad.net/~dennis-dvdmeer w.d https://launchpad.net/~wouter-dijk
nn: Launchpad Contributions: Ketil Wendelbo Aanensen https://launchpad.net/~ketilwaa
pl: Launchpad Contributions: Bartosz Kaszubowski https://launchpad.net/~simek PhysX https://launchpad.net/~physx64 Przemysław Kulczycki https://launchpad.net/~azrael Szczepek https://launchpad.net/~szczepek-ok-wp TualatriX https://launchpad.net/~tualatrix wrobel7 https://launchpad.net/~wrobel7
pt: Launchpad Contributions: Marco da Silva https://launchpad.net/~marcodasilva Rui Araújo https://launchpad.net/~rui-araujo
ru: Launchpad Contributions: Александр AldeX Крылов https://launchpad.net/~aldex
sk: Launchpad Contributions: Miroslav Mereďa https://launchpad.net/~miro-me

source: A newer version: %s is available online. Would you like to update?
es: Una nueva versión: %s está disponible en línea. ¿Desea actualizar?
nl: Er is een nieuwe versie: %s beschikbaar online. Wil je deze update installeren?
pl: Nowsza wersja: %s jest dostępna w Internecie. Czy chcesz zaktualizować program?
pt: Uma nova versão: %s está disponível online. Gostaria de actualizar?

source: Use metacity theme
da: Brug metacity tema
el: Χρήση θέματος του metacity
eo: Uzu temon de Metacity
es: Usar tema de metacity
ko: 메타시티 테마를 사용함
nl: Metacity-thema gebruiken
nn: Bruk Metacity-tema
pl: Używaj motywu metacity
pt: Usar tema do metacity
ru: Использовать тему декоратора окон metacity
sk: Použiť metacity tému

source: Active window transparency shade
es: Activar sombra de la ventana transparente

source: Active window transparency level
es: Activar nivel de trasparencia de las ventanas

source: Inactive window transparency shade
es: Desactivar sombra de la ventana transparente

source: Inactive window shade transparency level
es: Desactivar nivel de trasparencia de las ventanas

source: Title bar mouse wheel action
da: Titelbars reaktion på musehjul
el: Ενέργεια ρόδας ποντικιού στην γραμμή τίτλου
eo: Ago por musa rado cxe Nombaro
es: Acción de la rueda del ratón sobre la barra de título
ko: 타이틀바 마우스 휠 액션
nl: Vensterbalk muiswiel actie
nn: Hending for musehjul på tittellinja
pl: Akcja podjęta przy naciśnięciu kółka myszy na pasku tytułowym
pt: Acção da roda do rato no título da janela
ru: Действие, применяемое для заголовка окна при использовании колесика мышки
sk: Akcia pri rolovaní nad titulkom okna

source: Roll up
da: Rul op
el: Δίπλωση πάνω
eo: Volvi supren
es: Enrollar
ko: 말아올리기
nl: Oprollen
nn: Rull opp
pl: Zwijanie
pt: Fechar
ru: Свернуть в заголовок
sk: Zrolovať hore

source: None
da: Ingen
el: Κανένα
eo: Neniu
es: Ninguno
ko: 사용안함
nl: Geen
nn: Ingen
pl: Żaden
pt: Nenhum
ru: Отсутствует
sk: Žiadne

source: Title bar Double-click action
da: Titelbars reaktion på dobbeltklik
el: Ενέργεια διπλού-click γραμμής τίτλου
eo: Ago por Duobla-klako cxe Nombaro
es: Activar doble clic en la barra de título
ko: 타이틀바 더블클릭 액션
nl: Vensterbalk dubbel klik actie
nn: Hending for dobbeltklikk på tittellinja
pl: Podwójne kliknięcie paska tytułu
pt: Acção do duplo clique na barra do título
ru: Действие для заголовка окна, применяемое при двойном щелчке по нему
sk: Akcia pri dvojkliku na titulok okna

source: Lower
da: Sænk
el: Πεζά
eo: Sobigi
es: Inferior
ko: 창을 아래로 보냄
nl: Lager
nn: Nedst
pl: Opuszczanie
pt: Inferior
ru: Ниже
sk: Presunúť na pozadie

source: Maximize
da: Maksimer
el: Μεγιστοποίηση
eo: Maksimumigu
es: Maximizar
ko: 창 최대화
nl: Maximaliseer
nn: Maksimer
pl: Maksymalizacja
pt: Maximizar
ru: Развернуть
sk: Maximalizovať

source: Menu
el: Μενού
eo: Menuo
es: Menú
ko: 창메뉴 표시
nn: Meny
ru: Меню

source: Minimize
da: Minimér
el: Ελαχιστοποίηση
eo: Minimumigi
es: Minimizar
ko: 창 최소화
nl: Minimaliseer
nn: Minimer
pl: Minimalizacja
pt: Minimizar
ru: Свернуть
sk: Minimalizovať

source: Title bar Middle-click action
da: Titelbars reaktion på midterklik
el: Ενέργεια click μεσαίου πλήκτρου ποντικιού στην γραμμή τίτλου
eo: Ago por Mez-klako sur Nombaron
es: Acción del botón central del ratón sobre la barra de título
ko: 타이틀바 중간버튼 클릭 액션
nl: Vensterbalk midden muisknop klik
nn: Hending for midtklikk på tittellinja
pl: Kliknięcie środkowym klawiszem
pt: Acção do clique médio na barra do título
ru: Действие, применяемое для заголовка окна при нажатии на среднюю кнопку мыши
sk: Akcia pri kliknutí prostredným tlačítkom myší na titulok okna

source: Title bar Right-click action
da: Titelbars reaktion på højreklik
el: Ενέργεια δεξιού-click στην γραμμή τίτλου
eo: Ago por Dekstro-Klako sur Nombaron
es: Activar clic derecho en la barra de título
ko: 타이틀바 오른쪽버튼 클릭 액션
nl: Vensterbalk rechter klik actie
nn: Hending for høgreklikk på tittellinja
pl: Kliknięcie prawym klawiszem
pt: Acção do clique direito na barra do título
ru: Действие, применяемое для окна при нажатии правой клавиши мышки
sk: Akcia pri kliknutí pravým tlačítkom myši na titulok okna

source: Show advanced Permissions on File Property pages
es: Mostrar permisos avanzados en las páginas de propiedades de los archivos
nl: Toon geavanceerde permissies op de Eigenaar pagina
pl: Pokaż zaawansowane Uprawnienia we Właściwościach Pliku
pt: Mostrar Permissões avançadas nas Propriedades de Ficheiro

source: Default Thumbnail Icon Size
da: Standardstørrelse for miniatureikoner
el: Προεπιλεγμένο μέγεθος εικονιδίου μικρογραφίας
eo: Defauxlta grando de Antauxrigardaj Ikonoj
es: Tamaño predeterminado de las miniaturas
ko: 썸네일 아이콘의 기본 크기
nl: Standaardgrootte miniatuur-pictogrammen
nn: Forvalgt storleik for miniatyrikon
pl: Domyślny rozmiar miniaturek
pt: Tamanho de Ícones de Amostra por Omissão
ru: Размер значков эскизов по умолчанию
sk: Predvolená veľkosť ikon náhľadu

source: Enable BurnProof technology
da: Aktiver BurbProof
el: Ενεργοποίησης Τεχνολογίας BurnProof
eo: Ebligi teknologion Burn Proof
es: Activar tecnología BurnProof
ko: 번프루프 기술 사용함
nl: Activeer BurnProof technologie
nn: Slå på Burnproof-teknologi
pl: Włącz technologię BurnProof
pt: Activar a tecnologia BurnProof
ru: Включить технологию BurnProof (защита записываемого диска от возможных ошибок)
sk: Povoliť ochranu proti podtečeniu zásobníka

source: Enable OverBurn
da: Aktiver OverBurn
el: Ενεργοποίηση OverBurn
eo: Ebligi OverBurn
es: Activar OverBurn
ko: 오버버닝 사용함
nl: Activeer OverBurn
nn: Slå på OverBurn
pl: Włącz zapis OverBurn
pt: Activar OverBurn
ru: Включить OverBurn (Функция, позволяющая записать на диск больше, нежели его штатная вместимость. Может вызвать проблемы)
sk: Povoliť preplňovanie

source: Nautilus with Open Terminal
es: Nautilus con Abrir Terminal
nl: Nautilus met open terminal
pl: Nutilus z otwartym terminalem
pt: Nautilus com 'Abrir Terminal'

source: Nautilus with Root Privileges
es: Nautilus con privilegios de Root
nl: Nautilus met root- rechten
pl: Nautilus z przywilejami root'a
pt: Nautilus com Privilégios de super utilizador (Root)

source: Nautilus with Wallpaper
es: Nautilus con fondo de pantalla
nl: Nautilus met achtergrond
pl: Nautilus z tapetą
pt: Nautilus com Imagem de Fundo

source: (Not available)
es: (No avalible)
nl: (Niet beschikbaar)
pl: (Nie dostępne)
pt: (Indisponível)

source: _Unlock
es: _Desbloquear

source: Enable Hibernation
da: Aktiver Dvale
el: Ενεργοποίηση Αναστολής Λειτουργίας
eo: Sxalti Vintrodormon
es: Activar hibernación
ko: 최대절전기능 사용함
nl: Activeer Slaapstand
nn: Slå på dvalemodus
pl: Włącz hibernację
pt: Activar Hibernar
ru: Включить спящий режим
sk: Povoliť Hibernáciu

source: Enable Suspend
da: Aktiver Standby
el: Ενεργοποίηση Αδρανοποίησης
eo: Sxalti Halteton
es: Activar suspender
ko: 절전기능 사용함
nl: Activeer Stand-by
nn: Slå på kvilemodus
pl: Włącz wstrzymanie
pt: Activar Suspender
ru: Включить ждущий режим
sk: Povoliť uspanie do pamäti

source: Show CPU frequency control option
es: Mostrar opción de control de frecuencia de la CPU
nl: Toon CPU frequentie in configuratiescherm
pl: Pokaż ustawienia kontroli prędkości procesora
pt: Mostrar opção de controlo da frequência do CPU

source: Disable the Network Manager on sleep
es: Deshabilitar Network Manager al suspender
nl: Schakel Netwerkbeheer uit bij sluimeren
pl: Wyłącz Menadżera Sieci w stanie uśpienia
pt: Desactivar o Network Manager ao adormecer

source: Lock screen when blanked
da: Lås skærmen ved blank skærm
el: Κλείδωμα οθόνης όταν γίνεται κενή
eo: Ŝlosu ekranon kiam malplenigita
es: Bloquear pantalla al oscurecer
ko: 빈화면일때 화면을 잠금
nl: Het scherm vergrendelen bij het op zwart zetten
nn: Lås skjerma når ho vert blank
pl: Blokuj ekran po wygaszeniu
pt: Trancar o ecrã ao escurecer
ru: Заблокировать экран, когда система простаивает
sk: Zamknúť obrazovku keď je prázdna

source: "GNOME Panel" Power Management icon
da: "GNOME Panel" Strømstyring ikon
el: Εικονίδιο Διαχείρισης Ενέργειας "Πίνακας GNOME"
eo: Energiadministrada Ikono sur GNOME-panelo
es: "GNOME Panel" icono de Administración de energía
ko: '그놈 패널'에 전원 관리 아이콘 표시하기
nl: Gnome balk energie beheer icoon
nn: Ikon for straumhandsaming for GNOME-panelet
pl: Ikona zarządzania zasilaniem w panelu GNOME
pt: Ícone da Gestão de Energia do Painel GNOME
ru: Значок Управления Питанием в "Панели GNOME"
sk: Ikona správcu napájania v paneli

source: Always display
da: Vis altid
el: Εμφάνιση πάντα
eo: Cxiam montri
es: Mostrar siempre
ko: 항상 표시함
nl: Altijd tonen
nn: Vis alltid
pl: Zawsze wyświetlaj
pt: Mostrar Sempre
ru: Всегда показывать
sk: Zobraziť vždy

source: Never display
da: Vis alfrig
el: Εμφάνιση ποτέ
eo: Neniam montri
es: Nunca mostrar
ko: 표시 안함
nl: Nooit tonen
nn: Vis aldri
pl: Nigdy nie wyświetlaj
pt: Nunca Mostrar
ru: Не показывать никогда
sk: Nezobrazovať

source: When charging
da: Ved opladning
el: Όταν γίνεται φόρτιση
eo: Kiam Sxargxanta
es: Durante la carga
ko: 충전중일때만 표시
nl: Al opladend
nn: Ved lading
pl: Podczas ładowania
pt: Quando estiver a carregar
ru: Во время зарядки
sk: Pri nabíjaní

source: On Demand
da: Ved behov
el: Κατ' απαίτηση
eo: Cxe Demando
es: Bajo demanda
ko: 필요할때
nl: Op Aanvraag
nn: Ved behov (On Demand)
pl: Na żądanie
pt: Pela Necessidade
ru: По запросу
sk: Na požiadanie

source: Performance
da: Ydelse
el: Απόδοση
eo: Rendimento
es: Rendimiento
ko: 최대성능
nl: Prestaties
nn: Yting (Peformance)
pl: Wydajność
pt: Desempenho
ru: Производительность
sk: Výkon

source: Power Save
da: Strøm besparing
el: Εξοικονόμηση Ενέργειας
eo: Energikonservado
es: Ahorro de energía
ko: 전원 절약
nl: Energie besparend
nn: Straumsparing (Power Save)
pl: Oszczędzanie energii
pt: Poupança de Energia
ru: Энергосбережение
sk: Šetriť energiu

source: The Performance value when on AC power
el: Τιμή Απόδοσης όταν γίνεται παροχή ρεύματος AC
eo: Rendimenta Valoro kiam je AC Energio
es: Desempeño al conectar la fuente de alimentación
ko: AC 전원 사용시 성능값
nl: De prestatie waarden wanneer de computer op netstroom werkt
nn: Ytelsesverdien ved tilkobla strøm (AC)
pl: Wydajność podczas zasilania z sieci
pt: Valor do desempenho quando em alimentação AC
ru: Производительность при питании от сети
sk: Výkon pri napájaní zo siete

source: The Performance value when on battery power
da: Performance værdig ved batteri
el: Τιμή Απόδοσης όταν γίνεται παροχή από την μπαταρία
eo: Rendimenta Valoro kiam je Bateria Energio
es: Desempeño al funcionar con batería
ko: 배터리 전원 사용시 성능값
nl: De prestatie waarden wanneer de computer op battrij werkt
nn: Ytelsesverdi når batteriet vert brukt
pl: Wydajność podczas zasilania na baterii
pt: Valor do desempenho quando em alimentação por bateria
ru: Производительность при использовании батареи
sk: Výkon pri napájaní zo siete

source: The CPU frequency policy when on AC power
da: CPU frekvens ved AC
el: Πολιτική συχνότητας ΚΜΕ όταν γίνεται παροχή ρεύματος AC
eo: Regularo de Procesora Frekvenco kiam je AC Energio
es: Política de frecuencia de la CPU al conectar la fuente de alimentación
ko: AC 전원 사용시 CPU 주파수 정책
nl: De CPU frequentie regels wanneer de computer op netstroom werkt
nn: Regel for CPU-frekvens nå tilkobla strømnettet (AC)
pl: Reguła częstotliwości procesora podczas zasilania z sieci
pt: Frequência da CPU quando em alimentação AC
ru: Политика управления частотой процессора при питании от сети
sk: Frekvencia procesora pri napájaní zo siete

source: The CPU frequency policy when on battery power
da: CPU frekvens ved batteri
el: Πολιτική συχνότητας ΚΜΕ όταν γίνεται παροχή από την μπαταρία
eo: Regularo de Procesora Frekvenco kiam je Bateria Energio
es: Política de frecuencia de la CPU al funcionar con la batería
ko: 배터리 전원 사용시 CPU 주파수 정책
nl: De CPU frequentie regels wanneer de computer op battrij werkt
nn: Regel for CPU-frekvens når batteriet vert brukt
pl: Reguła częstotliwości procesora podczas zasilania na baterii
pt: Frequência da CPU quando em alimentação por bateria
ru: Политика управления частотой процессора при использовании батареи
sk: Frekvencia procesora pri napájaní z batérie

source: The file "%s" is exists!
da: Filen "%s" findes!
el: Το αρχείο "%s" υπάρχει!
eo: La dosiero "%s" ekzistas!
es: ¡El archivo "%s" ya existe!
nl: Het bestand "%s" bestaat!
pl: Plik "%s" istnieje!
pt: O ficheiro "%s" existe!
sk: Súbor "%s" už existuje!

source: The folder "%s" is exists!
da: Mappen "%s" findes!
el: Ο φάκελος "%s" υπάρχει!
eo: La dosierujo "%s" ekzistas
es: ¡La carpeta "%s" ya existe!
nl: De map "%s" bestaat!
pl: Katalog "%s" istnieje!
pt: A pasta "%s" existe!
sk: Adresár "%s" už existuje!

source: The target "%s" is exists!
da: Målet "%s" findes!
el: Ο στόχος "%s" υπάρχει!
eo: Celo "%s" ekzistas!
es: ¡El objetivo "%s" ya existe!
nl: Het doel "%s" bestaat!
pl: Cel "%s" istnieje!
pt: O destino "%s" existe!
sk: Cieľ "%s" už existuje!
