Repository: 0tli4nitsa/ubuntu-tweak
Catalog: po/ubuntu-tweak-*.po
Languages: da, el, eo, es, ko, nl, nn, pl, pt, ru, sk

source: Error
da: Fejl
el: Σφάλμα
eo: Eraro
ko: 오류
nl: Foutmelding
nn: Feil
pl: Błąd
pt: Erro
ru: Ошибка
sk: Chyba

source: <b>Click the large button to change Splash screen</b>
da: Tryk på den store knap for at skifte Splash screen
el: <b>Click στο μεγάλο εικονίδιο για να αλλάγή της οθόνης εκκίνησης</b>
eo: <b>Klaku grandan butonon por sxangxi emergilan ekranon</b>
ko: <b>아래의 화면 버튼을 누르시면 그놈 스플래시 화면을 변경합니다</b>
nl: <b> Klik op de grote knop om de opstartscherm te wijzigen </b>
nn: <b>Klikk på den store knappen for å endre oppstartsskjerm</b>
pl: <b>W celu zmiany obrazka kliknij na duży przycisk</b>
ru: Нажмите большую кнопку, чтобы изменить изображение при загрузке
sk: <b>Kliknite na veľké tlačítko pre výber spúšťacej obrazovky</b>

source: <b>Session Control</b>
da: session kontrol
el: <b>Έλεγχος συνεδρίας</b>
eo: <b>Kontrolo de Sesioj</b>
ko: <b>세션 컨트롤</b>
nl: Sessie controle
nn: <b>Sesjonskontroll</b>
pl: <b>Kontrola sesji</b>
ru: <b>Управление сессией</b>
sk: <b>Relácia</b>

source: Scripts
eo: Skriptoj
pl: Skrypty
sk: Skripty

source: <b>Name:</b>
el: <b>Όνομα:</b>
ko: <b>이름:</b>
nn: <b>Namn:</b>
ru: <b>Название:</b>
sk: <b>Meno:</b>

source: <b>Command:</b>
el: <b>Εντολή:</b>
ko: <b>명령:</b>
nn: <b>Kommando:</b>
ru: <b>Команда:</b>
sk: <b>Príkaz:</b>

source: <b>Comment:</b>
el: <b>Σχόλιο:</b>
ko: <b>설명:</b>
nn: <b>Kommentar:</b>
ru: <b>Комментарий:</b>
sk: <b>Komentár:</b>

source: Sorry! Ubuntu Tweak can only support the <b>Compiz Fusion 0.6.2</b>
el: Λυπούμαστε! Το Ubuntu Tweak μπορεί να υποστηρίξει μόνο το <b>Compiz Fusion 0.6.2.</b>
ko: 죄송합니다! 우분투 트윅은 <b>Compiz Fusion 0.6.2</b>만을 지원합니다
nn: Orsak! Ubuntu Tweak kan berre støtte <b>Compiz Fusion 0.6.2</b>
ru: Простите! Ubuntu Tweak поддерживает только <b>Compiz Fusion 0.6.2</b>
sk: Prepáčte! Ubuntu Tweak podporuje iba <b>Compiz Fusion 0.6.2</b>

source: Compiz Fusion is currently not installed or some of it's additional components are missing.
el: Το Compiz Fusion δεν είναι εγκατεστημένο ή λείπουν μερικά από τα πρόσθετα συστατικά.
ko: 컴피즈 퓨전이 현재 설치되어있지 않거나, 추가적인 컴포넌트 일부가 없습니다.
nn: Compiz Fusion er ikkje installert, eller så manglar det nokre tilleggskomponentar.
ru: Compiz Fusion на текущий момент не установлен или отсутствуют его какие-либо дополнительные компонеты.
sk: Compiz Fusion nieje nainštalovaný alebo chýbajú niektoré potrebné doplnky.

source: Snapping Windows(DON'T USE with Wobbly Windows)
ko: 창 잡기(흔들리는 창 효과와 함께 사용하지 마세요!)
nn: Smekkande vindauge (IKKJE BRUK med Ustødige vindauge)
ru: Эффект раздражающихся окон (Нельзя использовать с эффектом шатающихся окон)
sk: Lepiace sa okná (nepoužívajte s vlniacimi sa oknami)

source: Maximize Effect
el: Εφέ Μεγιστοποίησης
ko: 최대화 효과
nn: Maksimeringseffekt
ru: Эффект, применяемый при максимизации окна
sk: Efekt maximalizácie

source: Pick All Windows
el: Επιλογή Όλων των Παραθύρων
ko: 모든 데스크탑에서 창 선택하기
nn: Velg alle vindauge
ru: Выбрать все окна
sk: Výber všetkých okien

source: Opacity Menu
el: Μενού Αδιαφάνειας
ko: 투명한 메뉴
nn: Gjennomsiktigheit for meny
ru: Эффект прозрачности меню
sk: Priesvitné menu

source: Boot time
el: Χρόνος εκκίνησης
sk: Čas štartu

source: Uptime
el: Χρόνος λειτουργίας
sk: Doba prevádzky

source: <b>GNOME Panel and Menu</b>
el: <b>Πίνακας GNOME και Μενού</b>
ko: <b>GNOME 메뉴와 패널</b>
nn: <b>GNOME-panel og -meny</b>
ru: <b>Панель и меню среды GNOME</b>
sk: <b>GNOME Panel a Menu</b>

source: Confirm before remove panel
el: Επιβεβαίωση πριν την αφαίρεση του πίνακα
ko: 패널을 제거하기전에 확인하기
nn: Samtykk før panelet fjernast
ru: Подтверждение перед удалением панели
sk: Potvrdiťpred odstránením panelu

source: Show Input Method menu in the right-click
el: Εμφάνιση Μενού Μεθόδου Εισαγωγής στο δεξί-click
ko: 메뉴에서 마우스 오른쪽버튼 클릭시 입력 방법 보여주기
nn: Vis meny for inndatametode ved høgreklikk
ru: По щелчку правой клавишей мышки показать меню метода ввода
sk: Zobraziť menu vstupnej metódy pri kliku pravým tlačítkom

source: Show Unicode Method menu in the right-click
el: Εμφάνιση Μενού Unicode στο δεξί-click
ko: 메뉴에서 마우스 오른쪽버튼 클릭시 유니코드 방법 보여주기
nn: Vis meny for Unicode-metode ved høgreklikk
ru: По щелчку правой клавишей мыши показать меню режимов Юникод
sk: Zobrauiť menu riadiace znaky Unicode pri kliku pravým tlačítkom

source: Use Home Folder as the desktop(Need Logout)
el: Χρήση του Προσωπικού Φακέλου ως επιφάνειας εργασίας (Απαιτεί Αποσύνδεση)
ko: 데스크탑을 홈폴더로 사용함(로그아웃이 필요합니다)
nn: Bruk heimekatalog som skrivebord (ut-/ innlogging påkreva)
ru: Использовать Домашнюю папку в качестве Рабочего стола (Необходимо выйти и снова зайти в систему)
sk: Použiť domovsky priečinok ako plochu (vyžaduje odhlásenie)

source: <span size="xx-large">Welcome to <b>Ubuntu Tweak!</b></span> This is a tool for Ubuntu which makes it easy to change hidden system and desktop settings. Ubuntu Tweak is currently only for the GNOME Desktop Environment. Although this application is only in early stages, I'll keep developing it. If you have any suggestions, Please visit the website in "About" and share ideas with me. Thank You!
el: <span size="xx-large">Καλώς ορίσατε στο <b>Ubuntu Tweak!</b></span> Αυτό είναι ένα εργαλείο για το Ubuntu, το οποίο διευκολύνει την αλλαγή κρυφών ρυθμίσεων συστήματος και επιφάνειας εργασίας. Το Ubuntu Tweak είναι για την ώρα διαθέσιμο μόνο για το γραφικό περιβάλλον GNOME. Αν και αυτή η εφαρμογή είναι σε αρχικό στάδιο, θα συνεχίσω να την αναπτύσσω. Αν έχετε προτάσεις, παρακαλώ μεταβείται στην ιστοσελίδα στο "Σχετικά" και μοιραστείτε τις ιδέες μαζί μου. Ευχαριστώ.
ko: <span size="xx-large"> <b>우분투 트윅</b> 을 사용하시게 된 것을 환영합니다 !</span> 이것은 우분투를 위한 도구로 숨겨진 시스템 설정과 데스크탑 설정을 쉽게 변경할수 있도록 해줍니다. 우분투 트윅은 현재 그놈 데스크탑 환경만을 지원합니다. 비록 이 프로그램은 초기단계이지만 계속해서 개발이 지속될것입니다.. 만약 어떤 제안이 있다면, '정보' 탭에 나와있는 홈페이지를 방문하셔서 아이디어를 공유해주세요 감사합니다!
nn: <span size="xx-large">Velkomen til <b>Ubuntu Tweak!</b></span> Dette er eit verktøy for Ubuntu som gjør det enkelt å endre skjulte system- og skrivebordsinnstillingar. Ubuntu Tweak er foreløpig kun for skrivebordsmiljøet GNOME. Denne applikasjonen er i ein tidleg fase, men eg vil halda fram med å utvikle han. Om du har nokre forslag, ver ven og besøk nettsida i "Om", og del idear med meg. Takk!
ru: <span size="xx-large">Добро пожаловать в <b>Ubuntu Tweak!</b></span> Это инструмент для Ubuntu, который позволяет легко управлять сокрытием настроек системы и Рабочего стола. Ubuntu Tweak на данный момент доступен только для Рабочего стола окружения GNOME. Хотя это приложение на ранних этапах развития, я работаю над его усовершенствованием. Если у Вас есть предложения, пожалуйста, посетите Веб-Сайт в пункте"О программе" и поделитесь своей идей со мной. Спасибо!
sk: <span size="xx-large">Vitajte v <b>Ubuntu Tweak!</b></span> Tento nástroj umožnuje meniť skryté nastavenia. Ubuntu Tweak je zatiaľ iba pre GNOME. Táto aplikácia je stále ve vývoji. Ak máte nejaké návrhy na vylepšenie,prosím navštívte webovú stránku uvedenú v "O programe" a zoznámte ma s nimi. Ďakujem!

source: <span size="xx-large">Please select the child item</span>
da: <span size="xx-large">Vælg underpunkt</span>
eo: <span size="xx-large">Bonvolu elekti infanan elementon</span>
ko: <span size="xx-large">하위 항목을 선택해 주세요 /span>
nn: <span size="xx-large">Vennligst velg underkategori</span>
ru: Пожалуйста, выберите дочерний элемент
sk: <span size="xx-large">Prosím vyberte položku v menu</span>

source: Metacity theme active window opacity shade
el: Σκίαση αδιαφάνειας θέματος ενεργού παραθύρου του Metacity
ko: 메타시티 테마 활성창의 그림자 투명도
ru: Затенение прозрачности активного окна темы metacity
sk: Priesvitné okraje aktívnych okien.

source: Active window opacity level
da: Aktivt vindues gennemsigtighed
el: Επίπεδο αδιαφάνειας ενεργού παραθύρου
eo: Opakeco de Aktiva Fenestro
ko: 활성창 그림자 투명도 레벨값
ru: Уровень прозрачности активного окна
sk: Viditelnosť okrajov neaktívnych okien

source: Metacity theme opacity shade
el: Σκίαση αδιαφάνειας θέματος του Metacity
ko: 메타시티 테마 비활성창의 그림자 투명도
ru: Затенение прозрачности темы metacity
sk: Priesvitné okraje neaktívnych okien.

source: Window shade opacity level
el: Επίπεδο αδιαφάνειας σκίασης παραθύρου
ko: 비활성창 그림자 투명도 레벨값
ru: Уровень прозрачности теней окон
sk: Viditeľnosť okrajov okien

source: Show advanced Permissions on File and Folder Property pages
el: Εμφάνιση προχωρημένων Δικαιωμάτων στις σελίδες ιδιοτήτων Αρχείων και Φακέλων
ko: 파일 및 폴더의 등록정보 페이지에 향상된 권한설정 표시
nn: Vis avanserte rettigheiter på sida for fil- og mappeegenskapar
ru: Показать расширенные настройки разрешений в настройках прав для файлов и каталогов
sk: Zobraziť pokročilé oprávnenia vo vlastnostiach súborov a zložiek

source: Show CPU frequency option in "Power Management"
el: Εμφάνιση επιλογής συχνότητας ΚΜΕ στη "Διαχείριση Ενέργειας"
ko: '전원 관리' 에서 CPU주파수 옵션 표시함
nn: Vis val for CPU-frekvens i "Straumhandsaming"
ru: Показывать опции частоты CPU в "Управлении Питанием"
sk: Zobraiť voľbu frekvencie procesora v správe napájania

source: Disconnected NetworkManager on sleep
el: Αποσυνδεδεμένος Διαχειριστής Δικτύου κατά την αδρανοποίηση
ko: 절전모드일때 네트워크 관리자 연결을 끊음
nn: Koble frå NetworkManager ved sovemodus
ru: При активации спящего режима - отключить NetworkManager
sk: Odpojiť sieť pri uspaní

source: You can done many kinds of work with scripts. Drag and Drop from file manager is supported. It will be added to your righ-click menu: Scripts.
sk: So skriptamy môžete vykonávať veľa druhov činností. Drag and Drop zo súborového manažéra je podporované. Budú pridané do menu pravého tlačítka myši: Skripty.

source: You can freely manage your document templates. Drag and Drop from file manager is supported. It will be added to your righ-click menu: Create Document.
sk: Môžete volne upravovať vaše šablony dokumentov. Systém Drag and Drop z vášho správcu súborov je podporovaný. Toto bude pridané do ponuky na pravom tlačítku: Vytvoriť dokument.

source: Sorry! Ubuntu Tweak can only run in <b>GNOME Desktop.</b>
da: Desværre! Ubuntu Tweak kan kun køre på <b>GNOME skrivebordsmiljø.</b>
el: Λυπούμαστε! Το Ubuntu Tweak μπορεί να εκτελεστεί μόνο σε <b>γραφικό περιβάλλον GNOME</b>
eo: Pardonon! Ubuntu Tweak rulas nur cxe <b>GNOME Desktop.</b>
ko: 죄송합니다! 우분투 트윅은 <b>그놈 데스크탑</b> 에서만 실행됩니다.
nn: Orsak! Ubuntu Tweak kan berre kjøre på skrivebordsmiljøet <b>GNOME</b>.
ru: Простите! Ubuntu Tweak может быть запущен только на <b>Рабочем столе GNOME.</b>
sk: Prepáčte! Ubuntu Tweak funguje iba v <b>GNOME Desktop.</b>

source: Opaque Menu
eo: Netravidebla menuo

source: Expo
eo: Ekspozicio
ko: 엑스포
nn: Ekspo
ru: Экспо

source: Nautilus
eo: Naŭtilo
ko: 노틸러스
ru: Nautilus - графическая оболочка для среды GNOME

source: Sorry! Ubuntu Tweak can only run on <b>Ubuntu 7.04 or 7.10.</b>
el: Λυπούμαστε! Το Ubuntu Tweak μπορεί να εκτελεστεί μόνο σε <b>Ubunut 7.04 ή 7.10.</b>
ko: 죄송합니다! 우분투 트윅은 <b>우분투 7.04 혹은 7.10.</b>에서만 실행됩니다.
nn: Orsak! Ubuntu Tweak kan berre kjøre på <b>Ubuntu 7.04 eller 7.10.</b>
ru: Простите! Ubuntu Tweak может быть запущен только на <b>Ubuntu 7.04 или 7.10.</b>

source: Metacity
ko: 메타시티
ru: Декоратор окон Metacity

source: Compiz Fusion
ko: 컴피즈 퓨전

source: GNOME
ko: 그놈
ru: Среда GNOME

source: _Browse...
nn: _Bla gjennom...
